[{"source": " अगर आप दूसरे या तीसरे ऑनर के रूप में कम किलोमीटर चली हुई कार खरीदते हैं तो आप पांच-छह साल पुरानी कार ले सकते हैं", "translation": "If you buy a few kilometers such as second or third honor, you can take a five-year old car\n ", "transliteration": "agar aap doosare ya teesare onar ke roop mein kam kilomeetar chalee huee kaar khareedate hain to aap paanch-chhah saal puraanee kaar le sakate hain", "cleaned-transliteration": "agar aap doosare ya teesare onar ke roop mein kam kilomeetar chalee huee kaar khareedate hain to aap paanch-chhah saal puraanee kaar le sakate hain"}, {"source": " साथ ही मारुति, हुंडई, होंडा या टोयोटा जैसी कंपनियों की कार खरीदना बेहतर है क्योंकि इनकी सर्विस नेटवर्क देशभर में अच्छी है", "translation": "Also, it is better to buy a car of companies like Maruti, Hyundai, Honda or Toyota because their service network is good at the country.\n ", "transliteration": "saath hee maaruti, hundee, honda ya toyota jaisee kampaniyon kee kaar khareedana behatar hai kyonki inakee sarvis netavark deshabhar mein achchhee hai", "cleaned-transliteration": "saath hee maaruti, hundee, honda ya toyota jaisee kampaniyon kee kaar khareedana behatar hai kyonki inakee sarvis netavark deshabhar mein achchhee hai"}, {"source": " प्रीमियम कार खरीदना पड़ेगा महंगा अगर आप बीएमडब्ल्यू, ऑडी, मर्सिडीज या स्कोडा जैसी प्रीमियम पुरानी कार खरीदना चाहते हैं तो इसका फैसला तभी करें जब आप उसकी देखभाल (मेंटेनेंस) का खर्च उठाने को तैयार हों", "translation": "Premium car will have to buy expensive if you want to buy a premium old car such as BMW, Audi, Mercedes or Skoda, then decide when you are ready to take care of her care (maintenance)\n ", "transliteration": "preemiyam kaar khareedana padega mahanga agar aap beeemadablyoo, odee, marsideej ya skoda jaisee preemiyam puraanee kaar khareedana chaahate hain to isaka phaisala tabhee karen jab aap usakee dekhabhaal (mentenens) ka kharch uthaane ko taiyaar hon", "cleaned-transliteration": "preemiyam kaar khareedana padega mahanga agar aap beeemadablyoo, odee, marsideej ya skoda jaisee preemiyam puraanee kaar khareedana chaahate hain to isaka phaisala tabhee karen jab aap usakee dekhabhaal( mentenens) ka kharch uthaane ko taiyaar hon"}, {"source": " ड्रूम डॉट इन के सीईओ ऋषभ बंसल कहते हैं कि प्रीमियम कारों की कीमत सामान्य श्रेणी की कारों के मुकाबले पुरानी होने पर तेजी से गिरती हैं", "translation": "Rishab Bansal, CEO of Drum Dot In, says that the price of premium cars fall faster when the normal category cars are old.\n ", "transliteration": "droom dot in ke seeeeo rshabh bansal kahate hain ki preemiyam kaaron kee keemat saamaany shrenee kee kaaron ke mukaabale puraanee hone par tejee se giratee hain", "cleaned-transliteration": "droom dot in ke seeeeo rshabh bansal kahate hain ki preemiyam kaaron kee keemat saamaany shrenee kee kaaron ke mukaabale puraanee hone par tejee se giratee hain"}, {"source": " दरअसल इन जर्मन कारों की इंजन काफी ऊंचे दर्जे की होती है, जिसके लिए देखभाल का खर्च भी ज्यादा होता है", "translation": "Actually the engine of these German cars is quite high, for which the cost of care is also high.\n ", "transliteration": "darasal in jarman kaaron kee injan kaaphee oonche darje kee hotee hai, jisake lie dekhabhaal ka kharch bhee jyaada hota hai", "cleaned-transliteration": "darasal in jarman kaaron kee injan kaaphee oonche darje kee hotee hai, jisake lie dekhabhaal ka kharch bhee jyaada hota hai"}, {"source": " उदाहरण के लिए तीन-चार साल पुरानी बीएमडब्ल्यू कार 12-15 लाख रुपये में मिल जाएंगी", "translation": "For example, three-four-year-old BMW car will be available for 12-15 lakh rupees\n ", "transliteration": "udaaharan ke lie teen-chaar saal puraanee beeemadablyoo kaar 12-15 laakh rupaye mein mil jaengee", "cleaned-transliteration": "udaaharan ke lie teen-chaar saal puraanee beeemadablyoo kaar 12-15 laakh rupaye mein mil jaengee"}, {"source": " इसी तरह 15-20 लाख रुपये में और भी प्रीमियम कारें मिल जाएंगी, लेकिन इनका मेंटेनेंस महंगा होगा", "translation": "Similarly, more than 15-20 lakh rupees will get more premium cars, but their maintenance will be expensive\n ", "transliteration": "isee tarah 15-20 laakh rupaye mein aur bhee preemiyam kaaren mil jaengee, lekin inaka mentenens mahanga hoga", "cleaned-transliteration": "isee tarah 15-20 laakh rupaye mein aur bhee preemiyam kaaren mil jaengee, lekin inaka mentenens mahanga hoga"}, {"source": " पेटीएम मॉल ने ऑनलाइन-टू-ऑफलाइन (ओ2ओ) मॉडल के तहत ग्राहकों को अपने प्लेटफॉर्म पर अपने पसंदीदा दोपहिया वाहनों को बुक करने और अपने निकटतम स्टोर से आसान डिलिवरी पाने में सक्षम किया है", "translation": "Peti Mall has enabled customers to book their favorite two-wheelers on their platforms and get easy delivery from their nearest store to customers under the online-to-offline model.\n ", "transliteration": "peteeem mol ne onalain-too-ophalain (o2o) modal ke tahat graahakon ko apane pletaphorm par apane pasandeeda dopahiya vaahanon ko buk karane aur apane nikatatam stor se aasaan dilivaree paane mein saksham kiya hai", "cleaned-transliteration": "peteeem mol ne onalain-too-ophalain( o2o) modal ke tahat graahakon ko apane pletaphorm par apane pasandeeda dopahiya vaahanon ko buk karane aur apane nikatatam stor se aasaan dilivaree paane mein saksham kiya hai"}, {"source": " यह प्लेटफार्म मौजूदा त्योहारी मौसम में प्रति मिनट 10 वाहन तक बेच रहा है", "translation": "This platform is selling up to 10 vehicles per minute in existing festive weather.\n ", "transliteration": "yah pletaphaarm maujooda tyohaaree mausam mein prati minat 10 vaahan tak bech raha hai", "cleaned-transliteration": "yah pletaphaarm maujooda tyohaaree mausam mein prati minat 10 vaahan tak bech raha hai"}, {"source": "  पेटीएम ईकॉमर्स प्रा. लि. के पूर्ण स्वामित्व वाले पेटीएम मॉल ने 500 शहरों में 2,000 से ज्यादा ब्रांड अधिकृत दो-पहिया वाहनों के डीलर्स को सूचीबद्ध किया है", "translation": "Peti Ecommer Pvt.\n Ltd\n The wholly owned Patyam Mall has listed more than 2,000 brand authorized two-wheeled vehicles in 500 cities.\n ", "transliteration": "peteeem eekomars pra. li. ke poorn svaamitv vaale peteeem mol ne 500 shaharon mein 2,000 se jyaada braand adhikrt do-pahiya vaahanon ke deelars ko soocheebaddh kiya hai", "cleaned-transliteration": "peteeem eekomars pra. li. ke poorn svaamitv vaale peteeem mol ne 500 shaharon mein 2,000 se jyaada braand adhikrt do-pahiya vaahanon ke deelars ko soocheebaddh kiya hai"}, {"source": " इन स्टोर्स में पेटीएम मॉल क्यूआर कोड्स लगाए गए हैं, जिससे ग्राहकों को अपने कैटलॉग को तुरंत ही स्कैन व ब्राउज करने की सुविधा मिलती है", "translation": "Peti Mall QR codes have been installed in these stores, so that customers get their catalogs immediately scanned and browse.\n ", "transliteration": "in stors mein peteeem mol kyooaar kods lagae gae hain, jisase graahakon ko apane kaitalog ko turant hee skain va brauj karane kee suvidha milatee hai", "cleaned-transliteration": "in stors mein peteeem mol kyooaar kods lagae gae hain, jisase graahakon ko apane kaitalog ko turant hee skain va brauj karane kee suvidha milatee hai"}, {"source": " इससे एक बड़ी इन्वेंट्री को मैनेज किए बिना उन्हें बिक्री बढ़ाने में मदद मिली है", "translation": "This has helped to increase sales without managing a big inventory.\n ", "transliteration": "isase ek badee inventree ko mainej kie bina unhen bikree badhaane mein madad milee hai", "cleaned-transliteration": "isase ek badee inventree ko mainej kie bina unhen bikree badhaane mein madad milee hai"}, {"source": "\n \nकंपनी की ओर से जारी बयान के अनुसार, सुजुकी, यमाहा, हीरो मोटोकॉर्प, टीवीएस, महिन्द्रा, वेस्पा और अप्रिलिया जैसे ज्यादातर ऑटोमोटिव ब्रांड्स के साथ काम कर रहा है", "translation": "According to the statement issued by the company, Suzuki, Yamaha, Hero MotoCorp, TVS, Mahindra, Vespa and Aprilia are working with mostly automotive brands.\n ", "transliteration": "kampanee kee or se jaaree bayaan ke anusaar, sujukee, yamaaha, heero motokorp, teeveees, mahindra, vespa aur apriliya jaise jyaadaatar otomotiv braands ke saath kaam kar raha hai", "cleaned-transliteration": "kampanee kee or se jaaree bayaan ke anusaar, sujukee, yamaaha, heero motokorp, teeveees, mahindra, vespa aur apriliya jaise jyaadaatar otomotiv braands ke saath kaam kar raha hai"}, {"source": " अपने तरह के पहले उपक्रम में साझेदार डीलर इस त्योहारी मौसम के दौरान बिक्री या टेस्ट राइड डील्स बढ़ाने के लिए प्रिंट विज्ञापन, आउटडोर इंस्टॉलेशन और बीटीएल मार्केटिंग सामग्रियों जैसे विभिन्न मार्केटिंग माध्यमों में पेटीएम मॉल क्यूआर कोड्स का प्रयोग कर रहे हैं", "translation": "In the first undertaking of its kind, the partnership dealer is using Petty Mall QR codes in various marketing mediums such as print advertising, outdoor installation and BTL marketing materials to increase sales or test ride deals during this festive season.\n ", "transliteration": "apane tarah ke pahale upakram mein saajhedaar deelar is tyohaaree mausam ke dauraan bikree ya test raid deels badhaane ke lie print vigyaapan, aautador instoleshan aur beeteeel maarketing saamagriyon jaise vibhinn maarketing maadhyamon mein peteeem mol kyooaar kods ka prayog kar rahe hain", "cleaned-transliteration": "apane tarah ke pahale upakram mein saajhedaar deelar is tyohaaree mausam ke dauraan bikree ya test raid deels badhaane ke lie print vigyaapan, aautador instoleshan aur beeteeel maarketing saamagriyon jaise vibhinn maarketing maadhyamon mein peteeem mol kyooaar kods ka prayog kar rahe hain"}, {"source": " पेटीएम मॉल के मुख्य संचालन अधिकारी अमित सिन्हा ने कहा, 'दोपहिया वाहनों की बुकिंग में हम बेहतरीन प्रतिक्रिया मिली है", "translation": "Amit Sinha, Chief Operating Officer of Petty Mall, said, \"We have got the best response in booking of two-wheelers.\n ", "transliteration": "peteeem mol ke mukhy sanchaalan adhikaaree amit sinha ne kaha, dopahiya vaahanon kee buking mein ham behatareen pratikriya milee hai", "cleaned-transliteration": "peteeem mol ke mukhy sanchaalan adhikaaree amit sinha ne kaha,' vaahanon kee buking mein ham behatareen pratikriya milee hai"}, {"source": " अभिनव ऑफलाइन टू ऑनलाइन मॉडल के माध्यम से, हम हर मिनट 10 दोपहिया वाहनों तक की बिक्री कर रहे हैं", "translation": "Through innovative offline to online models, we are selling up to 10 two-wheelers every minute\n ", "transliteration": "abhinav ophalain too onalain modal ke maadhyam se, ham har minat 10 dopahiya vaahanon tak kee bikree kar rahe hain", "cleaned-transliteration": "abhinav ophalain too onalain modal ke maadhyam se, ham har minat 10 dopahiya vaahanon tak kee bikree kar rahe hain"}, {"source": " इस त्योहारी मौसम की तेज मांग के दौरान अपने ग्राहकों को सेवाएं देने के लिए हमारे क्यूआर कोड्स हमारे साझेदार डीलरशिप्स को बेहतर करने में महत्वपूर्ण भूमिका निभाई है", "translation": "Our QR codes have played an important role in improving our partner dealerships to provide services to their customers during the fastest demand of this festival season.\n ", "transliteration": "is tyohaaree mausam kee tej maang ke dauraan apane graahakon ko sevaen dene ke lie hamaare kyooaar kods hamaare saajhedaar deelaraships ko behatar karane mein mahatvapoorn bhoomika nibhaee hai", "cleaned-transliteration": "is tyohaaree mausam kee tej maang ke dauraan apane graahakon ko sevaen dene ke lie hamaare kyooaar kods hamaare saajhedaar deelaraships ko behatar karane mein mahatvapoorn bhoomika nibhaee hai"}, {"source": "' ये भी पढ़ें: रेनो कैप्चर लॉन्च, इस कीमत में कर सकते हैं बुक डैटसन ने अपनी लोकप्रिय हैचबैक रेडी-गो का गोल्ड एडिशन लॉन्च किया है", "translation": "'Read also: Reno Capture Launch, in this price, book Datson has launched its popular hatchback Ready-Go Gold Edition\n ", "transliteration": "ye bhee padhen: reno kaipchar lonch, is keemat mein kar sakate hain buk daitasan ne apanee lokapriy haichabaik redee-go ka gold edishan lonch kiya hai", "cleaned-transliteration": "' bhee padhen:: kaipchar lonch,, keemat mein kar sakate hain buk daitasan ne apanee lokapriy haichabaik redee-go ka gold edishan lonch kiya hai"}, {"source": " इसे टॉप वेरिएंट एस 1.0 लीटर पर तैयार किया गया है, रेग्यूलर मॉडल की तुलना में यह 15,000 से 18,000 रूपए महंगी हो सकती है", "translation": "It has been prepared on top variants S 1.0 liters, it can be 15,000 to 18,000 rupees compared to the regular model.\n ", "transliteration": "ise top verient es 1.0 leetar par taiyaar kiya gaya hai, regyoolar modal kee tulana mein yah 15,000 se 18,000 roope mahangee ho sakatee hai", "cleaned-transliteration": "ise top verient es 1.0 leetar par taiyaar kiya gaya hai, regyoolar modal kee tulana mein yah 15,000 se 18,000 roope mahangee ho sakatee hai"}, {"source": " इसके डिजायन और फीचर में कई अहम बदलाव हुए हैं", "translation": "Many such changes have changed in the design and feature\n ", "transliteration": "isake dijaayan aur pheechar mein kaee aham badalaav hue hain", "cleaned-transliteration": "isake dijaayan aur pheechar mein kaee aham badalaav hue hain"}, {"source": " फीचर जो डैटसन रेडी-गो गोल्ड एडिशन को बनाते हैं खास\n-छत और दरवाजों पर गोल्ड ग्राफिक्स\n-ग्रिल और व्हील कवर पर गोल्ड फिनिशिंग\n-व्हाइट, सिल्वर और ब्रोंज ग्रे कलर में उपलब्ध\n-कॉन्ट्रास्टिंग स्पॉइलर\n-ब्लैक लैदरेट सीट अपहोल्स्ट्री, गोल्ड हाइट के साथ\n-सेंटर कंसोल पर गोल्ड हाइलाइट\n-ब्लूटूथ इनेबल म्यूजिक सिस्टम\n-रियर पार्किंग सेंसर\n-एप कंट्रोल्ड एम्बिएंट लाइटिंग\n-बूट लिड पर क्रोम गार्निश डैटसन रेडी-गो गोल्ड एडिशन में 1.0 लीटर का इंजन दिया गया है, इसकी पावर 68 पीएस और टॉर्क 91 एनएम है", "translation": "Feature that creates Datson Ready-Go Gold Edition Special-Roof and Doors on Gold Graphics-Grill and Wheel Cover Available in Gold Finishing-White, Silver and Bronze Gray Color - Contrasting Spoiler-Black Ladaret Seat With Upperstree, Gold Height Gold Highlight-Bluetooth Inable Music System - Rear Parking Sensor-App Controlled Ambient Lighting-Boot Lid on the Cancer Console has been given 1.0 liters of engine in Chrome Garnish Datson Ready-Go Gold Edition, its power 68 PS and Tork 91 nm\n ", "transliteration": "pheechar jo daitasan redee-go gold edishan ko banaate hain khaas-chhat aur daravaajon par gold graaphiks-gril aur vheel kavar par gold phinishing-vhait, silvar aur bronj gre kalar mein upalabdh-kontraasting spoilar-blaik laidaret seet apaholstree, gold hait ke saath-sentar kansol par gold hailait-blootooth inebal myoojik sistam-riyar paarking sensar-ep kantrold embient laiting-boot lid par krom gaarnish daitasan redee-go gold edishan mein 1.0 leetar ka injan diya gaya hai, isakee paavar 68 peees aur tork 91 enem hai", "cleaned-transliteration": "pheechar jo daitasan redee-go gold edishan ko banaate hain khaas-chhat aur daravaajon par gold graaphiks-gril aur vheel kavar par gold phinishing-vhait, silvar aur, gre kalar mein upalabdh-kontraasting spoilar-blaik laidaret seet apaholstree, gold hait ke saath-sentar, par gold hailait-blootooth inebal myoojik sistam-riyar paarking sensar-ep kantrold embient laiting-boot lid par krom gaarnish daitasan redee-go gold edishan mein 1.0 leetar ka injan diya gaya hai, isakee paavar 1.0 peees aur tork 91 enem hai"}, {"source": " यह इंजन 5-स्पीड मैनुअल गियरबॉक्स से जुड़ा है", "translation": "This engine is connected to 5-Speed Manual Gearbox\n ", "transliteration": "yah injan 5-speed mainual giyaraboks se juda hai", "cleaned-transliteration": "yah injan 5-speed mainual giyaraboks se juda hai"}, {"source": " चीन की सेमीकंडक्टर कंपनी स्प्रेडट्रम इंडियन मोबाइल कॉन्ग्रेस 2017 में कई खास और अनोखे डिवाइस पेश कर सकती है", "translation": "China's Semiconductor Company Spreadtrum can present many special and unique devices in Indian Mobile Conservation 2017\n ", "transliteration": "cheen kee semeekandaktar kampanee spredatram indiyan mobail kongres 2017 mein kaee khaas aur anokhe divais pesh kar sakatee hai", "cleaned-transliteration": "cheen kee semeekandaktar kampanee spredatram indiyan mobail kongres 2017 mein kaee khaas aur anokhe divais pesh kar sakatee hai"}, {"source": " इनमें कार और बाइक को ट्रैक करने वाली डिवाइस सबसे ज्यादा चर्चाओं में है", "translation": "These are the most discussions tracked devices that track car and bike\n ", "transliteration": "inamen kaar aur baik ko traik karane vaalee divais sabase jyaada charchaon mein hai", "cleaned-transliteration": "inamen kaar aur baik ko traik karane vaalee divais sabase jyaada charchaon mein hai"}, {"source": " इस तरह के डिवाइस बाजार में वैसे तो काफी पहले से उपलब्ध हैं, लेकिन स्प्रेडट्रम अपने इस डिवाइस में यूजर के लिए कुछ न कुछ नया जरूर देगी", "translation": "In such a device market, there are quite available along, but the spread form will definitely give something new for the user in this device.\n ", "transliteration": "is tarah ke divais baajaar mein vaise to kaaphee pahale se upalabdh hain, lekin spredatram apane is divais mein yoojar ke lie kuchh na kuchh naya jaroor degee", "cleaned-transliteration": "is tarah ke divais baajaar mein vaise to kaaphee pahale se upalabdh hain, lekin spredatram apane is divais mein yoojar ke lie kuchh na kuchh naya jaroor degee"}, {"source": " मोबाइल इंटरनेट के जरिए रीयल टाइम ट्रैकिंग\nमोबाइल प्रोसेसर बनाने वाली कंपनी स्प्रेडट्रम के इस खास डिवाइस के जरिए कार या बाइक की रीयल टाइम लोकेशन को ट्रैक किया जा सकता है", "translation": "Real time location of car or bike can be tracked through this special device of the company spreading company through mobile internet.\n ", "transliteration": "mobail intaranet ke jarie reeyal taim traikingamobail prosesar banaane vaalee kampanee spredatram ke is khaas divais ke jarie kaar ya baik kee reeyal taim lokeshan ko traik kiya ja sakata hai", "cleaned-transliteration": "mobail intaranet ke jarie reeyal taim traikingamobail prosesar banaane vaalee kampanee spredatram ke is khaas divais ke jarie kaar ya baik kee reeyal taim lokeshan ko traik kiya ja sakata hai"}, {"source": " यह डिवाइस व्हीकल में लगी बैटरी का ही इस्तेमाल करेगा", "translation": "This device will only use the battery in the vehicle\n ", "transliteration": "yah divais vheekal mein lagee baitaree ka hee istemaal karega", "cleaned-transliteration": "yah divais vheekal mein lagee baitaree ka hee istemaal karega"}, {"source": " यूजर इसमें जीएसएम सिम कार्ड का इस्तेमाल कर सकते हैं", "translation": "Users can use GSM SIM card\n ", "transliteration": "yoojar isamen jeeesem sim kaard ka istemaal kar sakate hain", "cleaned-transliteration": "yoojar isamen jeeesem sim kaard ka istemaal kar sakate hain"}, {"source": " मोबाइल इंटरनेट पर काम करने वाली यह डिवाइस एप के जरिए व्हीकल को ट्रैक करती है", "translation": "This device that works on mobile internet tracks the vehicle through the app\n ", "transliteration": "mobail intaranet par kaam karane vaalee yah divais ep ke jarie vheekal ko traik karatee hai", "cleaned-transliteration": "mobail intaranet par kaam karane vaalee yah divais ep ke jarie vheekal ko traik karatee hai"}, {"source": " कंपनी ने अभी तक इसकी कीमत का जिक्र नहीं किया है", "translation": "The company has not yet referred to its price\n ", "transliteration": "kampanee ne abhee tak isakee keemat ka jikr nahin kiya hai", "cleaned-transliteration": "kampanee ne abhee tak isakee keemat ka jikr nahin kiya hai"}, {"source": " भारत में इसे अगले साल पेश किया जाएगा", "translation": "It will be presented next year in India\n ", "transliteration": "bhaarat mein ise agale saal pesh kiya jaega", "cleaned-transliteration": "bhaarat mein ise agale saal pesh kiya jaega"}, {"source": " इसका मुकाबला बीएमडब्ल्यू एक्स1, मर्सिडीज़-बेंज जीएलए और ऑडी क्यू3 से होगा", "translation": "It will be composed of BMW X1, Mercedes-Benz GLA and Audi Q3\n ", "transliteration": "isaka mukaabala beeemadablyoo eksa1, marsideez-benj jeeele aur odee kyoo3 se hoga", "cleaned-transliteration": "isaka mukaabala beeemadablyoo eksa1, marsideez-benj jeeele aur odee kyoo3 se hoga"}, {"source": " एक्ससी40 कंपनी का पहला मॉडल होगा, जिसे वोल्वो के नए कॉम्पैक्ट मॉड्यूलर आर्किटेक्चर (सीएमए) प्लेटफार्म पर तैयार किया जाएगा", "translation": "Exc 40 will be the first model of the company, which will be prepared on Volvo's new compact modular architecture (CMA) platform\n ", "transliteration": "eksasee40 kampanee ka pahala modal hoga, jise volvo ke nae kompaikt modyoolar aarkitekchar (seeeme) pletaphaarm par taiyaar kiya jaega", "cleaned-transliteration": "eksasee40 kampanee ka pahala modal hoga, jise volvo ke nae kompaikt modyoolar aarkitekchar( seeeme) pletaphaarm par taiyaar kiya jaega"}, {"source": " यह पेट्रोल और डीज़ल दोनों इंजनों में मिलेगी", "translation": "It will get both petrol and diesel engines\n ", "transliteration": "yah petrol aur deezal donon injanon mein milegee", "cleaned-transliteration": "yah petrol aur deezal donon injanon mein milegee"}, {"source": " कंपनी का कहना है कि आने वाले समय में इसका हाइब्रिड और प्योर इलेक्ट्रिक वर्जन भी उतारा जाएगा", "translation": "The company says that its Hybrid and Pure Electric Version will also be launched in the coming time\n ", "transliteration": "kampanee ka kahana hai ki aane vaale samay mein isaka haibrid aur pyor ilektrik varjan bhee utaara jaega", "cleaned-transliteration": "kampanee ka kahana hai ki aane vaale samay mein isaka haibrid aur pyor ilektrik varjan bhee utaara jaega"}, {"source": " cardekho.com/ के मुताबिक एक्ससी40 का डिजायन वोल्वो की नई एक्ससी60 और एक्ससी90 से मिलता-जुलता है", "translation": "According to Cardekho.Com/\n ", "transliteration": "chardaikho.chom/ ke mutaabik eksasee40 ka dijaayan volvo kee naee eksasee60 aur eksasee90 se milata-julata hai", "cleaned-transliteration": "cardekho.com/ ke mutaabik eksasee40 ka dijaayan volvo kee naee eksasee60 aur eksasee90 se milata-julata hai"}, {"source": " इसका बोनट नीचे की तरफ झुका हुआ है, जो इसे स्टाइलिश बनाता है", "translation": "Its bonnet is bent down, which makes it stylish\n ", "transliteration": "isaka bonat neeche kee taraph jhuka hua hai, jo ise stailish banaata hai", "cleaned-transliteration": "isaka bonat neeche kee taraph jhuka hua hai, jo ise stailish banaata hai"}, {"source": " आज के ट्रैंड को ध्यान में रखते हुए इस में भी कॉन्ट्रास्टिंग रूफ दी गई है", "translation": "Keeping in mind today's trend, it has also been given the contracting roof\n ", "transliteration": "aaj ke traind ko dhyaan mein rakhate hue is mein bhee kontraasting rooph dee gaee hai", "cleaned-transliteration": "aaj ke traind ko dhyaan mein rakhate hue is mein bhee kontraasting rooph dee gaee hai"}, {"source": " आगे की तरफ वोल्वो कारों की पहचान रही थोर की हमर वाली एलईडी डे-टाइम रनिंग लाइटें दी गई हैं", "translation": "The LED Day-Time Running Lights has been given to Thor's identification of Volvo cars.\n ", "transliteration": "aage kee taraph volvo kaaron kee pahachaan rahee thor kee hamar vaalee eleedee de-taim raning laiten dee gaee hain", "cleaned-transliteration": "aage kee taraph volvo kaaron kee pahachaan rahee thor kee hamar vaalee eleedee de-taim raning laiten dee gaee hain"}, {"source": " वोल्वो एक्ससी40 में पीछे की तरफ क्लासिक वर्टिकल लैंप्स दिए गए हैं, इस वजह से यह पीछे से ज्यादा चौड़ी नज़र आती है", "translation": "Volvo XC 40 has been given classic vertical lamps on behind, because of this it looks more wide than behind\n ", "transliteration": "volvo eksasee40 mein peechhe kee taraph klaasik vartikal laimps die gae hain, is vajah se yah peechhe se jyaada chaudee nazar aatee hai", "cleaned-transliteration": "volvo eksasee40 mein peechhe kee taraph klaasik vartikal laimps die gae hain, is vajah se yah peechhe se jyaada chaudee nazar aatee hai"}, {"source": " केबिन में एक्ससी से मिलता-जुलता 12.3 इंच डिजिटल इंस्ट्रूमेंट क्लस्टर और 9 इंच टचस्क्रीन यूनिट दी गई है", "translation": "12.3 inch digital instrument cluster and 9-inch touchscreen unit in the cabin\n ", "transliteration": "kebin mein eksasee se milata-julata 12.3 inch dijital instrooment klastar aur 9 inch tachaskreen yoonit dee gaee hai", "cleaned-transliteration": "kebin mein eksasee se milata-julata 12.3 inch dijital instrooment klastar aur 9 inch tachaskreen yoonit dee gaee hai"}, {"source": " आगे वाले दरवाजे पर डोर पॉकेट दी गई है, इस में लेपटॉप या दूसरा सामान रखा जा सकता है", "translation": "Door pocket has been given at the front door, it can be kept in the laptop or another\n ", "transliteration": "aage vaale daravaaje par dor poket dee gaee hai, is mein lepatop ya doosara saamaan rakha ja sakata hai", "cleaned-transliteration": "aage vaale daravaaje par dor poket dee gaee hai, is mein lepatop ya doosara saamaan rakha ja sakata hai"}, {"source": " स्पीकर्स को डैशबोर्ड पर पोजिशन किया गया है", "translation": "Speakers have been positioned on the dashboard\n ", "transliteration": "speekars ko daishabord par pojishan kiya gaya hai", "cleaned-transliteration": "speekars ko daishabord par pojishan kiya gaya hai"}, {"source": " एक्ससी40 का प्रोडक्शन नवंबर महीने में शुरू होगा, इसे वोल्वो के बेल्जियम स्थित प्लांट में तैयार किया जाएगा", "translation": "Production of XC 40 will start in November, it will be prepared in Volvo's Belgian Plant\n ", "transliteration": "eksasee40 ka prodakshan navambar maheene mein shuroo hoga, ise volvo ke beljiyam sthit plaant mein taiyaar kiya jaega", "cleaned-transliteration": "eksasee40 ka prodakshan navambar maheene mein shuroo hoga, ise volvo ke beljiyam sthit plaant mein taiyaar kiya jaega"}, {"source": " भारतीय बाजार में इसे अगले साल उतारा जाएगा, यहां इसे इंपोर्ट करके बेचा जा सकता है", "translation": "It will be launched next year in the Indian market, it can be sold here by importing it\n ", "transliteration": "bhaarateey baajaar mein ise agale saal utaara jaega, yahaan ise import karake becha ja sakata hai", "cleaned-transliteration": "bhaarateey baajaar mein ise agale saal utaara jaega, yahaan ise import karake becha ja sakata hai"}, {"source": " डैटसन ने अपनी लोकप्रिय हैचबैक रेडी-गो का गोल्ड एडिशन लॉन्च किया है", "translation": "Datsun has launched his popular Hatchback Ready-Go Gold Edition\n ", "transliteration": "daitasan ne apanee lokapriy haichabaik redee-go ka gold edishan lonch kiya hai", "cleaned-transliteration": "daitasan ne apanee lokapriy haichabaik redee-go ka gold edishan lonch kiya hai"}, {"source": " cardekho.com  के मुताबिक इसे टॉप वेरिएंट एस 1.0 लीटर पर तैयार किया गया है, रेग्यूलर मॉडल की तुलना में यह 15,000 से 18,000 रूपए महंगी हो सकती है", "translation": "According to Cardekho.com, it has been prepared on top variants S 1.0 liters, compared to the regular model, it can be 15,000 to 18,000 rupees.\n ", "transliteration": "chardaikho.chom  ke mutaabik ise top verient es 1.0 leetar par taiyaar kiya gaya hai, regyoolar modal kee tulana mein yah 15,000 se 18,000 roope mahangee ho sakatee hai", "cleaned-transliteration": "cardekho.com ke mutaabik ise top verient es 1.0 leetar par taiyaar kiya gaya hai, regyoolar modal kee tulana mein yah 15,000 se 18,000 roope mahangee ho sakatee hai"}, {"source": " इसके डिजायन और फीचर में कई अहम बदलाव हुए हैं", "translation": "Many such changes have changed in the design and feature\n ", "transliteration": "isake dijaayan aur pheechar mein kaee aham badalaav hue hain", "cleaned-transliteration": "isake dijaayan aur pheechar mein kaee aham badalaav hue hain"}, {"source": " फीचर जो डैटसन रेडी-गो गोल्ड एडिशन को बनाते हैं खास ब्लूटूथ इनेबल म्यूजिक सिस्टम रेनो ने कैप्चर एसयूवी से पर्दा उठा दिया है", "translation": "Feature that creates Datson Ready-Go Gold Edition Special Bluetooth Inables Music System Reno has taken curtains from Capture SUV\n ", "transliteration": "pheechar jo daitasan redee-go gold edishan ko banaate hain khaas blootooth inebal myoojik sistam reno ne kaipchar esayoovee se parda utha diya hai", "cleaned-transliteration": "pheechar jo daitasan redee-go gold edishan ko banaate hain khaas blootooth inebal myoojik sistam reno ne kaipchar esayoovee se parda utha diya hai"}, {"source": " कंपनी ने इसकी बुकिंग भी शुरू कर दी है, इसे 25,000 रूपए में बुक किया जा सकता है", "translation": "The company has also started its booking, it can be booked in 25,000 rupees\n ", "transliteration": "kampanee ne isakee buking bhee shuroo kar dee hai, ise 25,000 roope mein buk kiya ja sakata hai", "cleaned-transliteration": "kampanee ne isakee buking bhee shuroo kar dee hai, ise 25,000 roope mein buk kiya ja sakata hai"}, {"source": " कंपनी का कहना है कि इसे दिवाली से पहले भारत में लॉन्च किया जाएगा", "translation": "The company says that it will be launched in India before Diwali\n ", "transliteration": "kampanee ka kahana hai ki ise divaalee se pahale bhaarat mein lonch kiya jaega", "cleaned-transliteration": "kampanee ka kahana hai ki ise divaalee se pahale bhaarat mein lonch kiya jaega"}, {"source": " संभावित कीमत\nरेनो कैप्चर को डस्टर वाले बी0 प्लेटफार्म पर तैयार किया गया है", "translation": "Potential Happy Capture has been prepared on a Duster B. Platform\n ", "transliteration": "sambhaavit keematareno kaipchar ko dastar vaale bee0 pletaphaarm par taiyaar kiya gaya hai", "cleaned-transliteration": "sambhaavit keematareno kaipchar ko dastar vaale bee0 pletaphaarm par taiyaar kiya gaya hai"}, {"source": " कयास लगाए जा रहे हैं कि कैप्चर एसयूवी लिमिटेड वेरिएंट में मिलेगी", "translation": "Sticks are being installed in the Capture SUV Limited Variants\n ", "transliteration": "kayaas lagae ja rahe hain ki kaipchar esayoovee limited verient mein milegee", "cleaned-transliteration": "kayaas lagae ja rahe hain ki kaipchar esayoovee limited verient mein milegee"}, {"source": " cardekho.com के मुताबिक इसकी कीमत 13 लाख रूपए से 15 लाख रूपए के बीच हो सकती है", "translation": "According to Cardekho.com, its price can be between Rs 13 lakh to Rs. 15 lakhs\n ", "transliteration": "chardaikho.chom ke mutaabik isakee keemat 13 laakh roope se 15 laakh roope ke beech ho sakatee hai", "cleaned-transliteration": "cardekho.com ke mutaabik isakee keemat 13 laakh roope se 15 laakh roope ke beech ho sakatee hai"}, {"source": " इसका मुकाबला हुंडई क्रेटा से होगा, कीमत के मोर्चे पर यह डस्टर के टॉप वेरिएंट को भी टक्कर देगी", "translation": "It will be composed of Hyundai Crete, it will also collide on the top variants of the duster on the price front.\n ", "transliteration": "isaka mukaabala hundee kreta se hoga, keemat ke morche par yah dastar ke top verient ko bhee takkar degee", "cleaned-transliteration": "isaka mukaabala hundee kreta se hoga, keemat ke morche par yah dastar ke top verient ko bhee takkar degee"}, {"source": " डिजायन और फीचर\nडिजायन के मोर्चे पर कैप्चर एसयूवी रेनो डस्टर से काफी अलग होगी", "translation": "Capture SUV Reno Duster will be quite different from the design and FeatureDijayan\n ", "transliteration": "dijaayan aur pheecharadijaayan ke morche par kaipchar esayoovee reno dastar se kaaphee alag hogee", "cleaned-transliteration": "dijaayan aur pheecharadijaayan ke morche par kaipchar esayoovee reno dastar se kaaphee alag hogee"}, {"source": " यह ड्यूल-टोन कलर शेड में आएगी", "translation": "This dual-tone color will come in shade\n ", "transliteration": "yah dyool-ton kalar shed mein aaegee", "cleaned-transliteration": "yah dyool-ton kalar shed mein aaegee"}, {"source": " भारत आने वाली कैप्चर एसयूवी यूरोपीय मॉडल से ज्यादा लंबी होगी", "translation": "India will be more than the Capture SUV European model\n ", "transliteration": "bhaarat aane vaalee kaipchar esayoovee yooropeey modal se jyaada lambee hogee", "cleaned-transliteration": "bhaarat aane vaalee kaipchar esayoovee yooropeey modal se jyaada lambee hogee"}, {"source": " फीचर\nरेनो एलईडी प्योर विज़न हैडलैंप्स, डायनामिक टर्न इंडिकेटर्स के साथ 17 इंच के मशीन-कट अलॉय व्हील, 215/60 क्रॉस-सेक्शन टायर के साथ (साइज में ये डस्टर से बड़े और हुंडई क्रेटा के बराबर हैं", "translation": "Feature LED Pure Vision Headlamps, 17-inch machine-cut aloy wheel with dynamic turn indicators, 215/60 cross-section tire (Size is equivalent to this duster and Hyundai crate\n ", "transliteration": "pheecharareno eleedee pyor vizan haidalaimps, daayanaamik tarn indiketars ke saath 17 inch ke masheen-kat aloy vheel, 215/60 kros-sekshan taayar ke saath (saij mein ye dastar se bade aur hundee kreta ke baraabar hain", "cleaned-transliteration": "pheecharareno eleedee pyor vizan haidalaimps,, tarn indiketars ke saath 17 17 ke masheen-kat aloy vheel,, 215/60 taayar ke saath(( mein ye dastar se bade aur hundee kreta ke baraabar hain"}, {"source": ") टेललैंप्स, एलईडी ग्राफिक्स के साथ\nकैप्चर के टॉप वेरिएंट का नाम प्लेटिन होगा, इसका केबिन व्हाइट औेर गोल्ड कलर में होगा", "translation": ") Tellamps, with LED graphics, the name of the top variants of capture will be Platin, it will be in the cabin White Oer Gold Color\n ", "transliteration": ") telalaimps, eleedee graaphiks ke saathakaipchar ke top verient ka naam pletin hoga, isaka kebin vhait auer gold kalar mein hoga", "cleaned-transliteration": ") telalaimps, eleedee graaphiks ke saathakaipchar ke top verient ka naam pletin hoga,, kebin vhait auer gold kalar mein hoga"}, {"source": " सीटों पर ड्यूल-टोन ग्रे और व्हाट लैदर अपहोल्स्ट्री मिलेगी", "translation": "Dual-Tone Gray and What Ladder Abholstree at Seats\n ", "transliteration": "seeton par dyool-ton gre aur vhaat laidar apaholstree milegee", "cleaned-transliteration": "seeton par dyool-ton gre aur vhaat laidar apaholstree milegee"}, {"source": " कंपनी ने इसके टॉप वेरिएंट को नए 7 इंच डिजिपैड टचस्क्रीन इंफोटेंमेंट सिस्टम से लैस कर दिया है", "translation": "The company has equipped its top variants with a new 7-inch digit touchscreen infoteement system\n ", "transliteration": "kampanee ne isake top verient ko nae 7 inch dijipaid tachaskreen imphotemment sistam se lais kar diya hai", "cleaned-transliteration": "kampanee ne isake top verient ko nae 7 inch dijipaid tachaskreen imphotemment sistam se lais kar diya hai"}, {"source": " सेगमेंट में बीआर-वी पहले इकलौती कार थी जिसमें टचस्क्रीन इंफोटेंमेंट सिस्टम का अभाव खलता था", "translation": "BR-V was the first car in the segment, in which the lack of touchscreen infote system was lacked\n ", "transliteration": "segament mein beeaar-vee pahale ikalautee kaar thee jisamen tachaskreen imphotemment sistam ka abhaav khalata tha", "cleaned-transliteration": "segament mein beeaar-vee pahale ikalautee kaar thee jisamen tachaskreen imphotemment sistam ka abhaav khalata tha"}, {"source": " टचस्क्रीन इंफोटेंमेंट सिस्टम के अलावा कंपनी ने इस में रियर पार्किंग कैमरा और पार्किंग सेंसर जैसे काम के फीचर भी जोड़े हैं", "translation": "In addition to the Touchscreen Inzotent system, the company has also added a feature of work such as rear parking camera and parking sensor.\n ", "transliteration": "tachaskreen imphotemment sistam ke alaava kampanee ne is mein riyar paarking kaimara aur paarking sensar jaise kaam ke pheechar bhee jode hain", "cleaned-transliteration": "tachaskreen imphotemment sistam ke alaava kampanee ne is mein riyar paarking kaimara aur paarking sensar jaise kaam ke pheechar bhee jode hain"}, {"source": " बेस वेरिएंट को छोड़ सभी वेरिएंट में रियर पार्किंग सेंसर दिए गए हैं", "translation": "Base variants have been given rear parking sensors in all variants\n ", "transliteration": "bes verient ko chhod sabhee verient mein riyar paarking sensar die gae hain", "cleaned-transliteration": "bes verient ko chhod sabhee verient mein riyar paarking sensar die gae hain"}, {"source": " डिजिपैड यूनिट वाली होंडा बीआर-वी की कीमत (एक्स-शोरूम, दिल्ली) -वीएक्स पेट्रोल: 12.27 लाख रूपए\n-वीएक्स डीज़ल: 13.22 लाख रूपए कंपनी के अनुसार डिजिपैड इंफोटेंमेंट सिस्टम के साथ ब्लूटूथ, एचडीएमआई, माइक्रो एसडी कार्ड और यूएसबी कनेक्टिविटी की सुविधा दी गई है", "translation": "Price of Honda BR-V with Diged Unit (X-Showroom, Delhi) - VX Petrol: 12.27 lakh Rupees - VX Diesel: According to the 13.22 lakh rupees company, Bluetooth, HDMI, Micro SD card and USB connectivity facility\n Has been given\n ", "transliteration": "dijipaid yoonit vaalee honda beeaar-vee kee keemat (eks-shoroom, dillee) -veeeks petrol: 12.27 laakh roope-veeeks deezal: 13.22 laakh roope kampanee ke anusaar dijipaid imphotemment sistam ke saath blootooth, echadeeemaee, maikro esadee kaard aur yooesabee kanektivitee kee suvidha dee gaee hai", "cleaned-transliteration": "dijipaid yoonit vaalee honda beeaar-vee kee keemat( eks-shoroom, dillee) -veeeks petrol: 12.27 laakh roope-veeeks deezal:: 13.22 roope kampanee ke anusaar dijipaid imphotemment sistam ke saath blootooth,,,, esadee kaard aur yooesabee kanektivitee kee suvidha dee gaee hai"}, {"source": " इस में सेटेलाइट के जरिये रास्तों की जानकारी और वाई-फाई से ट्रैफिक के लाइव अपडेट की जानकारी भी ले सकते हैं", "translation": "In this, information about paths through satellite and information of live updates from Wi-Fi\n ", "transliteration": "is mein setelait ke jariye raaston kee jaanakaaree aur vaee-phaee se traiphik ke laiv apadet kee jaanakaaree bhee le sakate hain", "cleaned-transliteration": "is mein setelait ke jariye raaston kee jaanakaaree aur vaee-phaee se traiphik ke laiv apadet kee jaanakaaree bhee le sakate hain"}, {"source": " इसकी इंटरनल स्टोरज 1.5 जीबी है, इस में वॉइस कमांड के जरिये मीडिया, नेविगेशन और कॉलिंग फंक्शन का इस्तेमाल भी कर सकते हैं", "translation": "Its internal storage is 1.5 GB, it can also use media, navigation and calling function through voice command.\n ", "transliteration": "isakee intaranal storaj 1.5 jeebee hai, is mein vois kamaand ke jariye meediya, nevigeshan aur koling phankshan ka istemaal bhee kar sakate hain", "cleaned-transliteration": "isakee intaranal storaj 1.5 jeebee hai, is mein vois kamaand ke jariye meediya, nevigeshan aur koling phankshan ka istemaal bhee kar sakate hain"}, {"source": " इसका मुकाबला हुंडई क्रेटा और रेनो डस्टर से होगा", "translation": "It will be against Hyundai Crete and Reno Duster\n ", "transliteration": "isaka mukaabala hundee kreta aur reno dastar se hoga", "cleaned-transliteration": "isaka mukaabala hundee kreta aur reno dastar se hoga"}, {"source": " नए अवतार में मारुति सुजुकी की कॉम्पैक्ट सेडान डिजायर अगस्त में पहली बार देश में सबसे ज्यादा बिकने वाली कार बन गई", "translation": "Maruti Suzuki's compact Sedan Dzire in the new incarnation became the highest selling car in the country for the first time in August\n ", "transliteration": "nae avataar mein maaruti sujukee kee kompaikt sedaan dijaayar agast mein pahalee baar desh mein sabase jyaada bikane vaalee kaar ban gaee", "cleaned-transliteration": "nae avataar mein maaruti sujukee kee kompaikt sedaan dijaayar agast mein pahalee baar desh mein sabase jyaada bikane vaalee kaar ban gaee"}, {"source": " उसने मारुति की ही ऑल्टो को पीछे छोड़ा", "translation": "He left behind Maruti Alto\n ", "transliteration": "usane maaruti kee hee olto ko peechhe chhoda", "cleaned-transliteration": "usane maaruti kee hee olto ko peechhe chhoda"}, {"source": "  वाहन विनिमार्ताओं के संगठन सियाम के ताजा आंकड़ों के अनुसार अगस्त में दस सबसे अधिक बिकने वाले यात्री वाहनों में से सात मारुति सुजुकी इंडिया के हैं", "translation": "According to the latest figures of Siam, the organization of vehicle regulations, there are seven Maruti Suzuki India out of ten best-selling passenger vehicles in August.\n ", "transliteration": "vaahan vinimaartaon ke sangathan siyaam ke taaja aankadon ke anusaar agast mein das sabase adhik bikane vaale yaatree vaahanon mein se saat maaruti sujukee indiya ke hain", "cleaned-transliteration": "vaahan vinimaartaon ke sangathan siyaam ke taaja aankadon ke anusaar agast mein das sabase adhik bikane vaale yaatree vaahanon mein se saat maaruti sujukee indiya ke hain"}, {"source": " शेष तीन मॉडल हुंदै मोटर इंडिया के हैं", "translation": "The remaining three models are of Hundai Motor India\n ", "transliteration": "shesh teen modal hundai motar indiya ke hain", "cleaned-transliteration": "shesh teen modal hundai motar indiya ke hain"}, {"source": " मारुति सुजुकी की नई डिजायर इस साल मई में उतारी गई थी", "translation": "Maruti Suzuki's new design was launched in May this year\n ", "transliteration": "maaruti sujukee kee naee dijaayar is saal maee mein utaaree gaee thee", "cleaned-transliteration": "maaruti sujukee kee naee dijaayar is saal maee mein utaaree gaee thee"}, {"source": " अगस्त में इसकी 26,140 इकाइयां बिकीं", "translation": "26,140 units sold in August\n ", "transliteration": "agast mein isakee 26,140 ikaiyaan bikeen", "cleaned-transliteration": "agast mein isakee 26,140 ikaiyaan bikeen"}, {"source": " माह के दौरान ऑल्टो की बिक्री 21,521 इकाई रही", "translation": "Alto sales are 21,521 units during the month\n ", "transliteration": "maah ke dauraan olto kee bikree 21,521 ikaee rahee", "cleaned-transliteration": "maah ke dauraan olto kee bikree 21,521 ikaee rahee"}, {"source": "  पिछले एक दशक से ऑल्टो देश में सबसे ज्यादा बिकने वाली कार रही है", "translation": "Olto has been a highest selling car in the last decade.\n ", "transliteration": "pichhale ek dashak se olto desh mein sabase jyaada bikane vaalee kaar rahee hai", "cleaned-transliteration": "pichhale ek dashak se olto desh mein sabase jyaada bikane vaalee kaar rahee hai"}, {"source": " पिछले साल अगस्त में डिजायर के पुराने संस्करण की बिक्री 15,766 इकाई रही थी, वहीं ऑल्टो की 20,919 इकाइयां बिकी थीं", "translation": "In August last year, the sale of the old version of Dzire was 15,766 units, while Alto's 20,919 units were sold\n ", "transliteration": "pichhale saal agast mein dijaayar ke puraane sanskaran kee bikree 15,766 ikaee rahee thee, vaheen olto kee 20,919 ikaiyaan bikee theen", "cleaned-transliteration": "pichhale saal agast mein dijaayar ke puraane sanskaran kee bikree 15,766 ikaee rahee thee, vaheen olto kee 20,919 ikaiyaan bikee theen"}, {"source": " इस साल अगस्त में दस सबसे अधिक बिकने वाले मॉडलों में मारुति की प्रीमियम हैचबैक बलेनो 17,190 इकाई के साथ तीसरे स्थान पर रही", "translation": "Maruti's premium hatchback Balino 17,190 units in ten highest selling models in August this year.\n ", "transliteration": "is saal agast mein das sabase adhik bikane vaale modalon mein maaruti kee preemiyam haichabaik baleno 17,190 ikaee ke saath teesare sthaan par rahee", "cleaned-transliteration": "is saal agast mein das sabase adhik bikane vaale modalon mein maaruti kee preemiyam haichabaik baleno 17,190 ikaee ke saath teesare sthaan par rahee"}, {"source": " पिछले साल समान महीने में कंपनी ने इसकी 8,671 इकाइयां बेची थीं", "translation": "In the same month last year the company had sold its 8,671 units.\n ", "transliteration": "pichhale saal samaan maheene mein kampanee ne isakee 8,671 ikaiyaan bechee theen", "cleaned-transliteration": "pichhale saal samaan maheene mein kampanee ne isakee 8,671 ikaiyaan bechee theen"}, {"source": "\n \nचौथा स्थान कॉम्पैक्ट एसयूवी विटारा ब्रेजा का रहा", "translation": "Fourth Place Compact SUV Vitara Breaker\n ", "transliteration": "chautha sthaan kompaikt esayoovee vitaara breja ka raha", "cleaned-transliteration": "chautha sthaan kompaikt esayoovee vitaara breja ka raha"}, {"source": " इसकी बिक्री 14,396 इकाई की रही", "translation": "Its sales was 14,396 units\n ", "transliteration": "isakee bikree 14,396 ikaee kee rahee", "cleaned-transliteration": "isakee bikree 14,396 ikaee kee rahee"}, {"source": " पिछले साल अगस्त में यह आठवें स्थान पर थी", "translation": "It was eighth place in August last year\n ", "transliteration": "pichhale saal agast mein yah aathaven sthaan par thee", "cleaned-transliteration": "pichhale saal agast mein yah aathaven sthaan par thee"}, {"source": " इसकी बिक्री 9,554 इकाई रही थी", "translation": "Its sales was 9,554 units\n ", "transliteration": "isakee bikree 9,554 ikaee rahee thee", "cleaned-transliteration": "isakee bikree 9,554 ikaee rahee thee"}, {"source": " कंपनी की कॉम्पैक्ट कार वैगन आर 13,907 इकाइयों के साथ पांचवें स्थान पर रही", "translation": "The company's compact car wagon R 13,907 units were in the fifth place\n ", "transliteration": "kampanee kee kompaikt kaar vaigan aar 13,907 ikaiyon ke saath paanchaven sthaan par rahee", "cleaned-transliteration": "kampanee kee kompaikt kaar vaigan aar 13,907 ikaiyon ke saath paanchaven sthaan par rahee"}, {"source": " अगस्त, 2016 में यह 14,571 इकाइयों के साथ तीसरे स्थान पर रही थी", "translation": "It was third with 14,571 units in August, 2016\n ", "transliteration": "agast, 2016 mein yah 14,571 ikaiyon ke saath teesare sthaan par rahee thee", "cleaned-transliteration": "agast, 2016 mein yah 14,571 ikaiyon ke saath teesare sthaan par rahee thee"}, {"source": " मारुति की ही स्विफ्ट बिक्री के लिहाज से छठे स्थान पर रही", "translation": "Maruti's Swift has been in the sixth place in terms of sale\n ", "transliteration": "maaruti kee hee svipht bikree ke lihaaj se chhathe sthaan par rahee", "cleaned-transliteration": "maaruti kee hee svipht bikree ke lihaaj se chhathe sthaan par rahee"}, {"source": " कंपनी ने अगस्त में स्विफ्ट की 12,631 इकाइयां बेचीं", "translation": "The company sold 12,631 units of Swift in August\n ", "transliteration": "kampanee ne agast mein svipht kee 12,631 ikaiyaan becheen", "cleaned-transliteration": "kampanee ne agast mein svipht kee 12,631 ikaiyaan becheen"}, {"source": " एक साल पहले यह 13,027 इकाई के आंकड़े के साथ चौथे स्थान पर थी", "translation": "A year ago it was fourth place with the figures of 13,027 units\n ", "transliteration": "ek saal pahale yah 13,027 ikaee ke aankade ke saath chauthe sthaan par thee", "cleaned-transliteration": "ek saal pahale yah 13,027 ikaee ke aankade ke saath chauthe sthaan par thee"}, {"source": " मारुति की प्रमुख प्रतिद्वंद्वी हैचबैक ग्रैंड आई 10 सातवें स्थान पर रही", "translation": "Maruti's chief rival Hatchback Grand I 10 seventh\n ", "transliteration": "maaruti kee pramukh pratidvandvee haichabaik graind aaee 10 saataven sthaan par rahee", "cleaned-transliteration": "maaruti kee pramukh pratidvandvee haichabaik graind aaee 10 saataven sthaan par rahee"}, {"source": " इसकी 12,306 इकाइयों की बिक्री हुई", "translation": "Its 12,306 units\n ", "transliteration": "isakee 12,306 ikaiyon kee bikree huee", "cleaned-transliteration": "isakee 12,306 ikaiyon kee bikree huee"}, {"source": "  पिछले साल अगस्त में ग्रैंड आई10 की बिक्री 12,957 इकाई रही थी", "translation": "In August last year, Grand I10 sales were 12,957 units\n ", "transliteration": "pichhale saal agast mein graind aaee10 kee bikree 12,957 ikaee rahee thee", "cleaned-transliteration": "pichhale saal agast mein graind aaee10 kee bikree 12,957 ikaee rahee thee"}, {"source": " अगस्त में कंपनी ने इसकी 11,832 इकाइयां बेचीं", "translation": "In August, the company sold its 11,832 units\n ", "transliteration": "agast mein kampanee ne isakee 11,832 ikaiyaan becheen", "cleaned-transliteration": "agast mein kampanee ne isakee 11,832 ikaiyaan becheen"}, {"source": " एसयूची क्रेटा 10,158 इकाइयों की बिक्री के आंकड़े के साथ नौवें स्थान पर रही", "translation": "SUCCRA 10,158 units were ninth position with sales figures\n ", "transliteration": "esayoochee kreta 10,158 ikaiyon kee bikree ke aankade ke saath nauven sthaan par rahee", "cleaned-transliteration": "esayoochee kreta 10,158 ikaiyon kee bikree ke aankade ke saath nauven sthaan par rahee"}, {"source": "  मारुति सुजुकी की सेलेरियो 9,210 इकाइयों की बिक्री के साथ दसवें स्थान पर रही", "translation": "Maruti Suzuki's Celerio was in the tenth place with sales of 9,210 units\n ", "transliteration": "maaruti sujukee kee seleriyo 9,210 ikaiyon kee bikree ke saath dasaven sthaan par rahee", "cleaned-transliteration": "maaruti sujukee kee seleriyo 9,210 ikaiyon kee bikree ke saath dasaven sthaan par rahee"}, {"source": " रेनो की क्विड इस बार शीर्ष दस की सूची में स्थान बनाने में कामयाब नहीं रही", "translation": "Reno's quid has not been successful in making a place in the top ten list\n ", "transliteration": "reno kee kvid is baar sheersh das kee soochee mein sthaan banaane mein kaamayaab nahin rahee", "cleaned-transliteration": "reno kee kvid is baar sheersh das kee soochee mein sthaan banaane mein kaamayaab nahin rahee"}, {"source": " पिछले साल अगस्त में यह दस सबसे अधिक बिकने वाले मॉडलों में थी", "translation": "In August last year it was in ten highest selling models\n ", "transliteration": "pichhale saal agast mein yah das sabase adhik bikane vaale modalon mein thee", "cleaned-transliteration": "pichhale saal agast mein yah das sabase adhik bikane vaale modalon mein thee"}, {"source": "  ये भी पढ़ें: टोयोटा इटियॉस क्रॉस एक्स एडिशन लॉन्च, कीमत 6.78 लाख रूपए त्योहारी सीज़न पर टोयोटा इटियॉस क्रॉस की बिक्री बढ़ाने के लिए कंपनी ने इसका एक्स एडिशन लॉन्च किया है", "translation": "Read also: Toyota Etios Cross X Edition Launch, the price has launched its X Edition to increase the sale of Toyota Etios Cross on the festive season of 6.78 lakh rupees.\n ", "transliteration": "ye bhee padhen: toyota itiyos kros eks edishan lonch, keemat 6.78 laakh roope tyohaaree seezan par toyota itiyos kros kee bikree badhaane ke lie kampanee ne isaka eks edishan lonch kiya hai", "cleaned-transliteration": "ye bhee padhen: toyota itiyos kros eks edishan lonch, keemat 6.78 laakh roope tyohaaree seezan par toyota itiyos kros kee bikree badhaane ke lie kampanee ne isaka eks edishan lonch kiya hai"}, {"source": " टोयोटा इटियॉस क्रॉस एक्स एडिशन के पेट्रोल वर्जन को जी वेरिएंट और डीज़ल वर्जन को वीडी वेरिएंट पर तैयार किया गया है, इनके डिजायन और फीचर में कई अहम बदलाव हुए हैं", "translation": "Toyota Etios Cross X Edition Petrol Version has been prepared on VD variants to VD variants, many such changes have changed in their design and feature.\n ", "transliteration": "toyota itiyos kros eks edishan ke petrol varjan ko jee verient aur deezal varjan ko veedee verient par taiyaar kiya gaya hai, inake dijaayan aur pheechar mein kaee aham badalaav hue hain", "cleaned-transliteration": "toyota itiyos kros eks edishan ke petrol varjan ko jee verient aur deezal varjan ko veedee verient par taiyaar kiya gaya hai, inake dijaayan aur pheechar mein kaee aham badalaav hue hain"}, {"source": " कीमत (एक्स-शोरूम, कोलकाता) टोयोटा इटियॉस क्रॉस एक्स एडिशन पेट्रोल: 6.78 लाख रूपए (जी पेट्रोल से करीब 28,000 रूपए महंगी)\nटोयोटा इटियॉस क्रॉस एक्स एडिशन डीज़ल: 8.22 लाख रूपए (वीडी डीज़ल से करीब 28,000 रूपए महंगी)\nफीचर जो इटियॉस क्रॉस एक्स एडिशन को बनाते हैं खास\nनए क्वार्ट्ज ब्राउन कलर में उपलब्ध\nबॉडी कलर वाली प्लास्टिक क्लेडिंग\nToyota Etios Cross X-Edition \nसी पिलर पर एक्स एडिशन बैजिंग\nग्रिल और फॉग लैंप्स पर ब्लैक फिनिशिंग, मौजूदा मॉडल में सिल्वर फिनिशिंग दी गई है", "translation": "Price (X-showroom, Kolkata) Toyota Etios Cross X Edition Petrol: 6.78 lakh rupees (about 28,000 rupees expensive from G petrol) Toyota Etios Cross X Edition Diesel: 8.22 lakh (about 28,000 rupees expensive from VD Diesel) Feature which Etios Cross X Edice Makes Abduction Available in Quartz Brown Color Body Color Plastic Clothing Toyota Etios Cross X-Edition Black Finishing on X Edition BadjingGrill and Fog Lamps on C-Pillar, Silver Finishing has been given in the current model\n ", "transliteration": "keemat (eks-shoroom, kolakaata) toyota itiyos kros eks edishan petrol: 6.78 laakh roope (jee petrol se kareeb 28,000 roope mahangee)toyota itiyos kros eks edishan deezal: 8.22 laakh roope (veedee deezal se kareeb 28,000 roope mahangee)pheechar jo itiyos kros eks edishan ko banaate hain khaasane kvaartj braun kalar mein upalabdhabodee kalar vaalee plaastik kledingatoyot aitios chross x-aidition see pilar par eks edishan baijingagril aur phog laimps par blaik phinishing, maujooda modal mein silvar phinishing dee gaee hai", "cleaned-transliteration": "keemat( eks-shoroom, kolakaata) toyota itiyos kros eks edishan petrol: 6.78 laakh roope( jee petrol se kareeb 28,000 roope mahangee) toyota itiyos kros eks edishan deezal: 8.22 laakh roope( veedee deezal se kareeb 28,000 roope mahangee) pheechar jo itiyos kros eks edishan ko banaate hain khaasane kvaartj braun kalar mein upalabdhabodee kalar vaalee plaastik kledingatoyot aitios chross Toyota Etios Cross X-Edition eks edishan baijingagril aur phog laimps par blaik phinishing, maujooda modal mein, phinishing dee gaee hai"}, {"source": "\nनई ब्लैक और सिल्वर ड्यूल-टोन फैब्रिक अपहोल्स्ट्री\nToyota Etios Cross X-Edition \n6.8 इंच टचस्क्रीन इंफोटेंमेंट सिस्टम\nToyota Etios Cross X-Edition \nरियर पार्किंग कैमरा\nडैशबोर्ड के ऊपर की तरफ कार्बन फाइबर फिनिशिंग\nToyota Etios Cross X-Edition \nऊपर दिए गए फीचर को छोड़ बाकी सभी फीचर रेग्यूलर CarDekho.com मॉडल से लिए गए हैं", "translation": "New Black and Silver Dual-Tone Fabric AUTholstery Toyota Etios Cross X-Edition 6.8 Inch Touchscreen InfoMs System Toyota Etios Cross X-Edition Rear Parking Camera Dashboard Carbon Fiber Finishing Toyota Etios Cross X-Edition All the Feature Regular Cardekho\n .com from the model\n ", "transliteration": "naee blaik aur silvar dyool-ton phaibrik apaholstreetoyot aitios chross x-aidition 6.8 inch tachaskreen imphotemment sistamatoyot aitios chross x-aidition riyar paarking kaimaraadaishabord ke oopar kee taraph kaarban phaibar phinishingatoyot aitios chross x-aidition oopar die gae pheechar ko chhod baakee sabhee pheechar regyoolar chardaikho.chom modal se lie gae hain", "cleaned-transliteration": "naee blaik aur silvar dyool-ton phaibrik apaholstreetoyot Toyota Etios Cross X-Edition 6.8 tachaskreen imphotemment sistamatoyot aitios Toyota Etios Cross X-Edition kaimaraadaishabord ke oopar kee taraph kaarban phaibar phinishingatoyot aitios chross x-aidition Toyota Etios Cross X-Edition ko chhod baakee sabhee pheechar regyoolar chardaikho.chom modal se lie CarDekho.com hain"}, {"source": " इस में ड्यूल एयरबैग, एबीएस और इबीडी समेत कई सेफ्टी फीचर स्टैंडर्ड रखे गए हैं", "translation": "Many Safety Feature Standards, including Dual Airbag, ABS and IBD in this\n ", "transliteration": "is mein dyool eyarabaig, ebeees aur ibeedee samet kaee sephtee pheechar staindard rakhe gae hain", "cleaned-transliteration": "is mein dyool eyarabaig, ebeees aur ibeedee samet kaee sephtee pheechar staindard rakhe gae hain"}, {"source": "\nटोयोटा इटियॉस क्रॉस एक्स एडिशन में रेग्यूलर मॉडल वाले पेट्रोल और डीज़ल इंजन दिए गए हैं", "translation": "Toyota has given petrol and diesel engines with regular model in Etios Cross X Edition\n ", "transliteration": "toyota itiyos kros eks edishan mein regyoolar modal vaale petrol aur deezal injan die gae hain", "cleaned-transliteration": "toyota itiyos kros eks edishan mein regyoolar modal vaale petrol aur deezal injan die gae hain"}, {"source": " पेट्रोल में 1.2 लीटर का इंजन लगा है, इसकी पावर 80 पीएस और टॉर्क 104 एनएम है", "translation": "There is a 1.2 liter engine in petrol, its power is 80 PS and Tork 104 nm\n ", "transliteration": "petrol mein 1.2 leetar ka injan laga hai, isakee paavar 80 peees aur tork 104 enem hai", "cleaned-transliteration": "petrol mein 1.2 leetar ka injan laga hai, isakee paavar 80 peees aur tork 104 enem hai"}]