#version: 0.2 - Trained by `huggingface/tokenizers`
e e
▁ k
a a
h a
a r
▁ s
i n
▁ p
▁ m
▁ ha
a n
▁ b
i s
▁ha i
y a
▁ d
▁ a
o n
t a
▁ j
▁k a
aa r
▁m e
h ee
e n
▁k e
▁ l
a k
▁ n
▁me in
c h
a i
▁ r
▁ v
▁k ee
o o
▁ is
g a
aa n
▁ t
u r
a l
a t
▁ e
▁ h
▁s e
▁k ar
▁k o
▁p h
▁a ur
▁ aa
i k
e s
a d
i ya
a m
p h
aa t
a s
i l
a h
▁p ar
▁ha in
▁ ya
▁ g
aa l
p an
▁ 1
i e
▁ ga
a b
▁ u
c ha
o r
i t
e k
ha n
▁ in
▁ ta
▁h o
▁ya h
t ar
▁n e
i y
▁b hee
r ee
▁j a
a ta
e t
i m
▁ 2
r o
▁ka m
▁n a
▁ y
▁l ie
▁e k
▁s ak
aat h
l e
▁ ch
▁ph on
aa d
an e
▁k i
ph on
aa m
m aar
am en
pan ee
▁s aath
ak e
a ha
0 0
▁ 5
aa s
▁ hee
▁ 4
▁ 3
l ee
▁l a
▁s maar
▁aa p
▁k h
▁s h
ha r
a p
▁ga ya
ai k
▁j ee
▁ o
d h
j ee
▁smaar ta
▁smaarta phon
▁k iya
aa ya
aa v
ar a
a y
▁is amen
aa p
t e
in g
b ee
▁kam panee
▁b h
a in
u k
▁t o
u n
at e
▁v aal
t ee
an a
ah in
▁d iya
is e
d ee
▁b ad
▁p r
cha r
▁n ahin
▁ka im
i v
▁k aar
▁m o
l a
▁a pan
▁ta k
u p
g ee
at ee
▁p hee
aan e
▁v a
y oo
i r
ik s
o l
▁is ake
e j
▁m a
p al
en d
▁j o
s h
▁bh aar
m at
e ga
▁kaim ara
ai m
▁d ee
t h
▁e m
ak ee
as e
▁kee mat
▁s am
▁hai ,
e d
▁ 6
▁ an
▁ 8
▁y oo
▁ cha
is h
▁phee char
▁r up
▁d il
▁p ro
▁kar ane
j ar
▁jee bee
▁p aha
s han
▁u n
h en
▁na ee
en t
▁apan e
▁ga ee
e l
o k
i p
iks al
o g
aar ee
▁m il
aa k
▁h on
es h
an t
▁a b
▁h u
tar ee
▁t ee
aa ta
▁s ab
▁r a
ai l
hee n
p ee
9 9
▁sak ata
▁u s
▁b ai
▁dil lee
▁l on
▁l ek
▁d is
j an
aa b
u t
g e
▁s t
▁lon ch
u l
aa j
s ar
ai t
o t
oo r
ch h
▁bhaar at
▁s ee
e m
aa y
a v
▁p ad
o m
▁j is
ak a
▁b an
▁sak ate
ay e
▁r aha
▁e p
i d
▁u pal
▁v e
▁upal ab
▁rup aye
▁b aad
▁bai taree
▁s k
▁ (
▁j ar
▁ 7
▁upalab dh
▁ end
aav a
▁y e
▁k aam
it ee
s ee
▁r ak
iy ar
d a
g aap
ek t
▁d en
gaap iksal
s ha
▁t ha
▁vaal e
ad ee
▁ho ga
ee ch
is ee
▁kar en
▁m aik
▁d o
▁d e
▁j aan
▁me gaapiksal
▁t ar
▁b a
or t
▁paha le
▁r ah
▁in ch
▁k ha
ak o
iy o
ee d
▁r aim
▁b aar
b ar
k a
▁a l
▁ 0
v ar
iy on
▁kar ata
u j
▁ph r
▁ka ha
▁yoo jar
▁b l
es han
ch ch
▁b aat
▁o p
s es
ai p
▁is e
▁k u
▁ra hee
▁aa ee
h e
s t
▁la ga
v ee
k ar
r a
▁b e
▁r an
▁in tar
▁maik ro
00 0
u s
▁lek in
▁pheechar s
▁ha m
aan ch
oo p
y ar
o d
aan ee
▁s ha
▁ga e
▁m ai
▁st or
▁is akee
ses ar
▁a panee
▁g r
▁m aar
▁k an
▁la is
i j
▁k v
ta m
▁intar an
▁aap ako
k i
a is
y aad
▁ku chh
u d
▁pro sesar
oo t
▁bad h
i b
▁j yaad
▁phr ant
▁sab ase
▁d ek
▁tar ah
▁rah e
ga l
▁r iyar
▁hon e
▁2 0
▁1 2
ha t
p ha
aar a
▁j ab
r i
▁s ap
▁d oo
o p
▁sh ur
▁al aava
i ch
g ar
n e
▁dis p
▁s ar
▁jyaad a
▁ek s
▁disp le
▁v ar
▁p l
▁d iv
es ab
▁kh aas
▁kaar d
▁l en
▁v ah
▁l og
▁l aanch
han e
aap hee
▁d a
▁s aal
▁a p
as an
v a
▁em eech
▁k isee
aaya d
▁hu e
e gee
▁s a
ree n
▁na ya
▁ch aa
▁ka ee
- k
▁la g
h o
▁be ha
▁mo d
▁b aik
▁cha l
▁hain ,
▁ja ega
▁ja ise
▁e s
t ha
▁s p
ap ee
ri ent
o j
▁mo b
▁r oop
▁vaal a
▁d ie
▁m ain
▁pad hen
▁d in
h on
▁v ik
aat ee
aan a
▁vaal ee
as et
▁na e
▁t hee
▁ ‘
▁1 0
▁h aal
▁sam ay
▁d on
▁ph il
▁e cha
an ee
in d
▁kar ate
2 0
▁mob ail
r ik
ai d
▁p a
oo d
▁kar ana
▁stor ej
▁ko ee
▁ho ta
▁se l
▁n ir
▁end r
or ee
▁div ais
▁4 jee
▁a dh
▁is aka
▁don on
ree j
▁ch aar
▁sk reen
l ar
ha k
▁sak atee
▁endr aayad
en ge
o on
▁kan ekt
▁p ee
▁b at
▁p ha
▁1 6
▁sap ort
▁a chch
▁a ise
t o
▁ho gee
▁u t
▁b ana
▁yoojar s
▁see reej
▁1 3
▁intaran al
a ee
▁p aav
▁s en
▁ph ot
▁s an
es t
te m
aat e
▁pr at
▁shur oo
▁ 9
t i
▁ en
▁is ase
▁d ik
▁n aam
r ai
is a
▁ c
oo gal
▁mai ch
▁is tem
▁jar ie
▁istem aal
▁ma uj
aa har
▁in d
▁k ie
▁hain d
▁ ee
▁apan a
▁j ise
▁v ai
▁b al
▁p esh
ta k
ya d
▁s im
r e
▁b ee
as h
iv itee
▁20 1
▁b ik
aak h
u al
▁a gar
▁3 2
▁bhaar atee
u m
▁tee m
▁g oogal
▁haind aset
▁j aata
▁end ro
ak aar
pee es
▁ve rient
▁m ad
▁doo sar
▁bhaaratee y
▁padhen :
▁echa dee
▁in jan
▁d h
▁b ah
▁aa s
▁lek ar
▁paav ar
▁adh ik
▁k aaphee
ak ar
jee bee
▁v an
▁kanekt ivitee
▁a m
▁l ee
sha m
i ph
v an
▁hu a
▁den e
▁s o
▁r o
ek s
iy aan
ar s
ha l
▁ha r
99 9
oo th
▁t r
▁rup e
▁v ish
▁s is
▁v o
▁mod al
- pha
▁ on
▁va heen
is t
oo ree
i g
▁de ta
▁sis tam
b as
▁baar e
▁endro yad
▁aap ake
▁d ij
or d
▁bl oot
▁b ata
b al
e p
▁em apee
an d
▁j in
▁kha ree
ad aar
▁u p
ha te
▁p iksal
hon ne
y on
▁badh aaya
ad e
▁s n
▁v eed
es adee
▁me m
oo l
▁sab hee
han a
▁s u
8 0
ain d
▁bah ut
▁ko l
esab uk
▁g ee
▁aa dh
▁v ee
▁maikro esadee
▁g han
▁ch h
▁m aan
▁e l
▁sen sar
ak aaree
aan ki
la ish
oo m
▁s aam
▁a isa
asan g
▁mauj ood
▁1 1
▁2 5
▁bik ree
aa h
aim asang
aa ph
g an
▁ho tee
▁k l
y aan
▁bloot ooth
▁veed iyo
-k or
▁ph laish
▁1 5
▁mad ad
▁un honne
▁ka lar
▁haal aanki
▁log on
ar e
▁l aakh
▁ph esabuk
iya m
▁d et
▁mem oree
▁j al
▁ x
▁s aimasang
▁k ya
▁sn aip
▁ il
▁b r
▁p ich
▁jaan akaaree
▁s pee
a g
t j
▁b aaj
▁ka p
aay ar
d i
▁gee g
- s
▁l e
ut aab
an ka
▁s ir
▁m uk
ara ph
ar ee
▁d ual
▁pich ha
utaab ik
▁jar oor
▁baaj aar
ta i
ta l
▁t he
ib al
▁ve bas
▁ta tha
▁m utaabik
▁va ee
ha ta
▁roop e
▁beha tar
▁vebas ait
▁bad al
▁maar k
e yar
▁p oor
am bar
▁sh ree
▁ch uk
▁un hen
b ha
▁e d
▁ma heen
▁ind iya
▁g l
▁6 4
▁ba j
▁n o
v al
▁yah aan
▁ab hee
▁ko r
▁op har
▁ aane
ol d
▁da ur
▁geeg aahar
ise j
ga t
▁d ar
▁ -
▁nir m
▁ f
u sh
m a
▁ph ir
▁kv aad
ya k
▁mo tar
as t
▁d esh
▁chaar j
▁c heen
aa g
g b
▁bad ee
▁kharee d
▁pichha le
▁kaim are
, 000
ik eshan
a j
k h
▁phil m
▁kaar an
yoo l
ee ,
1 0
▁an y
▁p aas
ibal et
▁e lee
▁tee n
▁aadh aar
▁kaha ,
▁ph l
chh e
ar et
v o
aa hak
▁l anka
▁sir ph
▁geegaahar tj
▁s ta
▁ta iy
v id
▁kh el
ee n
, 999
ak i
▁is ee
r on
▁d un
la g
▁ph ree
▁phee s
aak ar
▁var jan
▁sar v
▁us e
▁p o
▁p aar
ro l
▁sh aam
▁m eed
▁k yon
aay an
▁bl aik
▁il ekt
▁ban aane
▁a ga
5 0
is han
▁g har
▁jab aki
ap r
aan s
▁ it
▁j aatee
om ee
▁a k
al ain
▁ghan te
▁kh il
▁gr aahak
▁r ej
aar e
p hee
▁s v
▁ph ul
▁ta ibalet
▁1 4
▁s th
▁t ek
al e
esab ee
▁snaip ad
▁l o
▁p ah
▁g ail
▁b o
▁t e
og r
▁vaee -pha
▁ta hat
ak sh
▁a lag
pal e
▁bal le
▁jis amen
▁dh yaan
in t
▁intaran et
▁mil ega
s ep
b h
▁dis pale
▁kh ud
▁un ake
▁van ade
d ar
▁bat aaya
▁m an
▁maheen e
▁p ree
ph t
ai r
▁shaam il
▁n ik
un t
▁elee dee
▁j aane
▁smaartaphon s
▁m aha
▁ or
▁ba chch
ek see
▁achch hee
▁spee d
▁vik et
▁kam p
▁nirm aata
▁o k
▁p ata
▁d v
ol o
▁dun iya
ol yoo
▁p le
▁pr ad
▁achch ha
▁maark et
ok s
▁paha lee
▁gail eksee
▁aa j
aas h
▁ im
▁jal d
▁e yar
▁o to
▁kv aal
▁daur aan
▁phees adee
▁o ph
▁k r
▁sh aan
▁pl as
▁sp es
▁aaee phon
ak t
▁m ah
▁d aal
▁doosar e
ee b
▁pah un
▁jaroor at
ah aal
▁ i
▁y oon
ha ee
▁h is
▁ha maar
as ee
▁v h
▁t araph
▁ aar
▁u m
▁n ot
- b
▁phot ogr
▁balle b
▁r il
t an
al p
olyoo shan
▁dv aara
▁ran g
▁ma isej
▁r ed
▁kha bar
un a
▁12 8
ka unt
▁kh e
▁chaa h
▁p et
▁aa ya
▁g end
ha m
ai j
▁vaheen ,
▁us ake
a ph
▁p aaree
ee k
r iya
▁photogr aaphee
▁phil ahaal
▁d aava
iph ikeshan
▁b eech
aad ee
▁ z
▁sel phee
en ,
aal ee
▁a s
▁l ai
▁hu ee
s ara
▁kyon ki
▁d yool
ar d
▁3 jee
▁ka b
▁vik alp
▁s ah
▁m in
▁on alain
vid ha
▁shur u
j ah
▁ aan
▁kar aaya
▁ho te
▁j aaree
at op
▁paha la
i o
▁phot o
▁rak hee
▁ta im
▁da un
▁shaan adaar
▁8 0
▁ja ga
▁b ha
▁kam pan
▁jee peees
▁su vidha
▁kar ega
▁ta ur
s ,
aan d
▁aap akee
s a
iy an
▁prat i
▁taiy aar
en j
▁ke val
▁g old
▁ho on
▁ut aara
▁va jah
▁t est
▁m aat
▁3 0
us aar
lee p
aat sep
▁ap ad
▁kvaad -kor
or m
iy ant
▁ja egee
h it
al ie
▁kar atee
▁se k
ab h
▁bad ha
▁k ul
▁apad et
▁is alie
▁s on
▁kl ik
j aar
▁b ar
▁l ok
▁chaah ie
m ent
▁ch ho
en s
▁rak ha
▁graahak on
▁aa ge
ek shan
▁b har
iya t
b an
al od
▁jar ooree
▁pheechars :
▁maar sham
▁j en
ak om
▁tee vee
rai gan
anee k
1 2
▁an usaar
aayan s
ay og
▁tak aneek
▁e ph
▁ w
al a
▁mo to
▁ne ta
▁p aanee
▁ya di
▁muk aab
▁rej olyooshan
▁daun alod
j a
▁s un
▁n ok
▁sarv is
- -
6 0
ail o
▁s ur
▁p ur
▁t um
▁ilekt rik
▁s as
▁j u
es ha
▁jaga h
▁4 g
ree r
▁jis ase
▁l aip
e cha
leep op
▁l et
▁sha reer
▁yoo esabee
▁g h
▁maarsham ailo
r am
▁ta b
o s
in a
▁lo leepop
▁vaee-pha ee
▁hon ge
▁dij ain
▁h aar
▁pro d
▁jaan en
▁1 00
▁laga ta
▁gl aas
▁aa ta
▁ban aaya
▁o es
▁snaipad raigan
▁vh aatsep
▁p ooree
▁kap t
▁na jar
▁k ant
▁p asan
▁c hee
▁neta var
ing ar
▁p ain
▁len e
▁aadhaar it
▁l iya
n a
▁n ambar
▁chaa hate
▁r ip
▁bad a
▁pl aan
oo s
ya s
▁d aata
▁kar ake
▁op aret
▁tek n
▁jis aka
▁netavar k
▁ph ingar
▁v ind
▁v id
▁ja e
aik s
▁jis ake
▁ba ch
▁a v
ok as
- p
▁l ait
▁m uj
▁r ik
g r
aa jee
▁un akee
▁jee t
▁ril aayans
▁pahun ch
g l
▁sha tak
▁khaas iyat
m ee
▁va jan
▁kar od
yoo tar
▁sam aj
▁beha d
▁aas aanee
▁j aate
▁pee chhe
▁ro hit
▁laip atop
d aan
▁lee tar
apr int
▁a isee
aas t
sha k
▁g ho
▁balleb aaj
ha lee
▁sam as
▁baj at
▁ran on
▁aa y
e r
o vo
oo vee
▁k har
▁a ch
▁sa hee
im it
▁saam ane
▁chal ata
▁kar eeb
il a
▁2 1
▁o var
▁phingar aprint
ar char
▁l ik
▁det e
▁us akee
olo jee
▁samas ya
c hee
aas ha
ain k
ol ar
▁kvaal akom
im ee
▁y u
▁phl ip
▁b uk
▁k it
il t
▁var sh
▁vai rient
▁kamp yootar
akaar t
▁oparet ing
▁aga le
▁muj he
▁kar egee
▁chee j
▁bana e
▁ha jaar
▁doo sara
bha g
▁meed iy
▁m aam
▁dik h
▁s up
▁ka hana
▁op shan
▁n yoo
▁h aath
un d
aad h
▁sh ik
m eed
ik al
▁sth it
▁1 8
▁b ina
aad iyon
▁rak hane
▁badal aav
▁nok iya
▁pasan d
▁jis akee
▁dek ha
l ab
t r
▁j io
▁khil aaph
▁j an
▁ok ta
▁m as
▁sk or
/ 2
▁80 2
3 0
▁no gat
▁s uj
▁prosesar ,
▁ap archar
iy e
a ch
▁201 7
▁v yak
▁g em
▁1 9
imit ed
▁s in
▁bal ki
ta v
or k
ut i
▁kaar on
t iv
▁m ee
▁ko halee
▁sta ind
▁in amen
▁aap aka
▁tekn olojee
u th
aat ek
▁um meed
▁g ar
▁ma uk
▁din on
l d
▁rak hen
▁s l
▁j ed
▁v ol
d e
▁vind oj
▁b il
▁t v
▁meediy aatek
▁s il
▁j iyo
bha v
p o
▁aa aip
▁ban d
▁phlip akaart
ab l
▁in ab
▁bat an
▁kh oo
▁jee pee
▁d rai
al ee
s o
t oo
▁bh ej
r iyant
▁min at
sha l
▁spes iphikeshan
ga ment
it ar
▁ta ip
▁p har
▁h ed
▁4 000
▁to p
la jee
sar e
▁ja isee
ej an
▁se gament
▁k on
▁d ega
▁d oor
▁ko sh
ata lab
sham ata
d am
ah aan
▁det ee
shan a
▁p at
▁ma j
▁d ha
▁hon da
▁inab ilt
m aiks
t ing
▁kab hee
▁gho shana
▁ oop
▁ga y
▁s al
in k
▁ ’
▁o t
▁la gee
▁sak enge
▁am e
▁a ip
▁ka in
it el
iv aar
▁poor e
atee ee
▁yoo j
▁k shamata
▁1 7
▁l am
▁j ahaan
ay oovee
▁kampan iyon
iya l
▁aa kar
▁bad e
▁am ejan
▁prod akt
ed aaree
r en
▁s har
▁in st
▁okta -kor
- d
m p
▁d olar
▁sh eyar
▁jee van
▁poor a
▁it ana
▁s aab
▁pad he
▁2 4
▁dek h
-pha i
ya l
▁ham en
h y
u jar
▁m al
uk ee
▁doosar ee
t v
▁prat is
▁tr aans
▁rip ort
i ta
▁s ait
▁g an
▁sh o
▁h aas
oo k
▁bachch e
▁2 00
▁smaar t
▁p ort
▁t aak
▁e pal
▁aaee peees
▁aan k
ib h
▁beha taree
d ra
aa han
uk h
▁lonch ,
▁pet rol
▁ame rik
y an
ha h
▁oop ar
▁5 0
▁bachch on
▁ph es
▁es ayoovee
k e
▁ba cha
▁vyak ti
t eks
▁k il
▁m i
▁do st
▁t aata
▁aa v
, 4
▁st aar
▁maar uti
too bar
▁behataree n
▁ja en
var ee
▁vai -phai
▁saam aan
▁son ee
a phon
▁m u
jee n
▁an tar
▁ak toobar
▁prad ar
▁sup ar
▁haas il
m el
ab ee
ate l
▁shuru aat
▁b ol
▁d am
▁hon a
▁chuk ee
k ee
har e
▁o d
▁yoon it
▁gend ab
▁m ahin
▁aa di
▁ja enge
e pha
▁ta s
▁maikro maiks
▁pha il
▁meed iya
▁ ar
▁dek hane
▁mah ila
▁an u
▁s te
▁ka ise
▁in gl
▁kapt aan
p s
▁v aap
▁laga bhag
t m
▁tas vee
an ga
▁t ork
▁ya hee
▁to k
▁mo t
va cha
i jan
▁l ist
▁ga l
aat aar
▁mahin dra
i tal
▁t ej
▁ch un
▁3 000
k aar
▁b aink
amen t
▁ed ishan
▁k rik
▁t vacha
▁es a
▁v aahan
▁lag aataar
▁pradar shan
▁t ho
▁p aanch
▁t h
▁2 8
am ee
▁4 0
la ee
▁tee sare
▁kar a
▁1 ,
99 0
▁kant rol
ak or
▁t ul
▁hamaar e
▁ot om
▁y aad
▁an t
▁suj ukee
▁kosh ish
▁gay ee
v aar
▁e lajee
▁ingl aind
▁m aim
▁ka s
▁len ovo
/ jee
t on
▁ga ur
▁maat r
ta ph
▁ma us
abh aav
5 00
▁aa ega
b aik
▁ep s
▁khe le
▁saab it
ee j
▁b aahar
▁baik s
▁la in
▁maha j
▁lag aaya
en jar
▁r aaj
▁v aayar
▁a kaunt
9 0
is ha
▁j e
▁ch ip
▁dek hen
▁a ph
▁l uk
▁ta ch
▁r enj
▁dis kaunt
ich aar
▁tul ana
/jee /
▁ "
▁t har
pan e
i tam
j al
▁pratis hat
▁un aka
▁maich on
▁mukaab ale
▁in teks
▁eyar atel
so pht
▁od iyo
▁pro t
▁ham ane
▁aas aan
▁so shal
▁kha tar
▁ka l
da gee
▁karen ge
▁sha omee
▁es adee
▁maim oree
lee k
te l
▁up ayog
▁aa d
▁mil a
▁chaarj ing
▁rik ord
▁krik et
▁j ud
b o
▁a t
▁sam et
▁ach chhe
h aan
p ar
▁nahin ,
▁t el
▁mil ee
▁kol ing
▁kh aane
▁s oo
▁ha l
▁n i
y o
▁v akt
▁so ch
ik a
▁pree m
▁sthit i
▁par esh
▁5 00
▁an dar
tak ait
▁m aana
▁jo d
s e
▁b ra
▁kh ul
▁bh aasha
▁kar av
aat ar
▁badh aane
▁vish v
▁2 2
▁kas tam
y or
▁aa e
- 1
▁r oj
▁u d
▁op po
r ed
▁ch una
▁ki takait
▁la ge
▁bo dee
ta p
▁r ok
▁gr aam
▁po st
▁drai v
4 0
▁j im
▁dik haee
▁b es
▁pr am
▁raim ,
▁se va
▁g b
▁chuk a
▁ra hane
▁sah aare
yoo j
▁tha ,
▁te jee
▁preem iyam
▁mauj oo
▁maikro sopht
end r
ban dh
▁maam ale
i h
m ak
l as
ch aar
om ars
▁k ro
▁t oo
▁us aka
▁gr e
a ,
- in
g h
▁ char
as aik
▁vo yas
▁aph ree
or oom
▁khareed ane
▁dha van
p ort
▁2 ,
▁maj ab
tee see
▁be cha
▁motar asaik
aar an
al ag
▁na v
▁phon s
m ah
▁aa m
as aan
▁main ne
y e
▁ iv
▁r is
▁sam bandh
▁r itel
▁par s
▁sam bh
▁motar s
- m
u tee
▁ka ip
▁n uk
▁an al
▁sar akaar
6 7
▁s m
▁ep pal
▁aphree ka
▁lag aane
▁j ana
▁mai daan
▁lam b
k il
▁b aal
▁b ane
aap t
▁dij ital
o b
▁k ool
▁cha le
▁mil egee
▁tar eek
▁sta il
▁nuk asaan
▁k is
-k omars
t ree
▁dee jal
▁ra v
iph t
▁khel ane
▁alag -
▁pr abhaav
3 5
▁jana varee
▁cha it
▁ham esha
▁oto ph
▁yu va
▁2 3
▁gr aaph
▁vah aan
▁alag- alag
y oon
▁p ais
ya m
▁d ab
ak sha
▁mauk a
▁maujoo da
b har
▁ ik
en )
▁s ik
▁g or
abl yoo
▁s aare
▁m aas
▁chal ate
▁nik aal
▁a i
hee re
▁eks ap
at ar
▁k imee
ak shan
▁g iyar
st r
▁jeepee yoo
▁ka heen
▁r ee
▁v y
▁lai ph
itam bar
s ap
ha it
▁p ai
▁us ane
▁0 ,
/jee/ en,
e bal
i dee
▁l aksh
▁g aadee
ait ik
▁2 6
▁bl oo
▁l ad
▁v it
▁chal ane
▁bee maar
▁p ak
ap oor
▁b as
il la
▁ho m
▁ch e
▁mutaabik ,
▁his sa
▁l aaya
▁kharee da
▁aakar shak
ta on
▁y aanee
▁sak sham
▁echa teesee
▁chh od
▁sas ta
, 990
▁sap hal
▁nik al
v en
▁k yoo
▁201 6
▁jin dagee
▁s itambar
▁cha hal
▁thee k
▁blootooth ,
jeen en)
▁ab h
▁buk ing
ek tar
▁in hen
▁sak e
▁pr ak
sh et
omee tar
▁s tar
▁v hait
▁eks apee
r t
ree m
▁ha ee
▁ch om
▁sar ch
▁vish esh
▁jim m
▁graaph iks
▁l imited
-- --
▁anu bhav
▁staind ab
x y
▁aga st
- see
▁em em
▁gor illa
▁par aph
▁pl us
▁aaaip har
▁maus am
▁k shet
▁taak i
▁j am
▁v hee
▁thar anga
h aar
i on
in al
▁n iyam
▁r aid
▁sa uth
▁kvaal itee
r an
eech e
▁mal tee
▁2 9
▁kam ee
k ul
▁s ad
ik t
▁jo on
▁mil ane
▁sek and
o jan
▁ga la
▁pr ayog
el iya
▁sk ain
▁m ush
▁n eeche
▁ph it
▁g ir
▁mush kil
▁d han
▁jee tee
ya v
▁aa kh
▁g aadiyon
▁( jeenen)
▁eph /2
aap at
tan am
▁mukaab ala
▁sur aksha
o la
▁a il
▁u tha
aas a
▁spee kar
▁kh aana
▁em abee
▁ep ha
echa dee
▁shar ma
▁dam adaar
str eliya
r eshan
▁aa ut
aakh aapat
▁vish aakhaapat
▁vol tai
▁vishaakhaapat tanam
e ra
▁t aaree
▁na ye
▁baik ap
2 5
▁s aaph
▁p y
▁d ig
▁3 1
▁kh u
yoo esabee
▁haalaanki ,
▁vaee-pha ee,
▁s itee
▁o pan
te d
▁prot ekshan
▁aa te
▁gala xy
▁j aakar
▁e j
ap le
▁let est
▁mot or
▁staindab aay
▁ka un
▁r e
▁v ir
cha na
▁an g
av aal
▁raha ta
ar t
it h
adee p
▁jaan a
▁aa tee
▁g una
▁ek va
phon ai
▁vaal on
▁piksal )
j ed
▁s aij
▁ph aaya
▁ve riyant
▁201 8
▁chuk e
▁cheen ee
▁taiy aaree
▁amerik a
oo shan
▁pha is
▁lai v
▁me re
ur u
▁dil ee
ha tee
▁j aik
en o
ai g
oo tar
▁dek hate
ya h
ai ga
▁kaar en
▁em atee
▁ra j
ul ar
▁pain al
▁tv itar
a cha
▁u th
▁kha tm
▁ro yal
▁r et
▁mil ata
aaj a
▁spesiphikeshan s
▁otoph okas
▁p oo
▁v ibh
aav ana
yoo m
sh ip
th it
▁7 20
▁br aand
▁im ej
▁s aaj
aam ee
▁len s
oj ana
▁ee -komars
▁so ph
ab oks
▁o streliya
aak ee
-s pee
▁kul adeep
▁chho te
▁p an
ag red
▁pram ukh
▁h el
▁us amen
▁eks a
tav eyar
▁laksh y
▁phaaya da
▁ 99
▁kar v
▁bil kul
▁25 6
1 9
dh e
jee e
▁cha m
▁cha la
▁paha ch
▁ap agred
▁desh on
▁a sar
▁2 000
le j
▁pr ash
▁see t
d esh
q u
ai v
▁sh op
▁oph is
▁kampan iyaan
m b
▁p or
▁m atalab
▁sak ega
▁nav ambar
▁iv ent
▁k aal
▁red iyo
1 1
b r
▁n ee
▁aa pane
▁ta y
▁ja isa
80 x
▁tareek e
▁ka dam
hee r
▁y ojana
▁um r
▁rang on
▁ap r
ik on
▁em a
▁tr aik
▁kil omeetar
▁ph aayad
▁kh ol
ara v
▁maikro -
▁aas us
▁me tal
▁t an
▁e see
jee peees
▁pr aim
▁d ok
▁tak kar
araph ul
▁khoo b
o ch
ak am
ch it
▁sth aan
▁khe lee
▁sek end
aiga ship
ak l
av aar
▁phl aigaship
▁maha tv
▁pur aane
▁padhe ,
▁soph taveyar
▁ph aast
le d
uk t
▁va ise
▁kaimara ,
▁raha te
▁kaha te
▁ilekt ron
▁bar aab
▁vir aat
s un
▁in tel
kh ya
▁red amee
12 80
▁sur aksh
s k
▁d as
▁d im
▁chh oot
▁3jee ,
▁shik har
ar ad
▁ph okas
▁g o
aas on
▁de r
▁ee mel
▁ple taph
▁his aab
as al
▁smaartaphon ,
▁gr up
▁len a
▁motarasaik al
▁ka var
oo ph
▁an d
▁disple ,
▁25 1
▁gal at
n ing
aa ha
▁h aan
dh aar
▁dis ambar
▁khar aab
▁sin gal
s p
aar ik
or ai
▁jeepeees ,
ar eshan
▁s ain
▁t heen
▁se v
▁se ting
av aree
▁hoga ,
▁san khya
▁vaap asee
▁n oo
▁laga tee
▁khul aasa
▁jimm edaaree
▁sk ootar
▁rak h
▁sa und
▁vid iyo
▁sil var
▁p op
▁l aane
▁u tar
ap hee
▁doosar on
▁paar iyon
▁hamaar ee
▁dost on
▁pahach aan
- ph
▁b aind
▁jab arad
▁el atee
▁no tai
sh it
aab h
▁den a
▁de gee
▁sha har
▁maat ra
▁p han
▁me ree
tee v
▁kan ek
▁bee /jee/en,
▁muk hy
▁balleb aajee
1 7
cha n
▁karv d
o es
r d
ap las
▁hon gee
▁haar d
▁baraab ar
▁b it
▁pa han
▁kl aas
▁apr ail
▁jabarad ast
▁b oks
▁ja v
▁rak hate
▁br ek
▁let e
▁khar ch
aksh in
▁aad at
▁ko m
▁chip aset
▁majab oot
▁s avaal
▁p and
▁t ur
▁suraksh it
▁d aaya
aat mak
▁in akee
▁raha tee
▁kv od
▁thee ,
▁otom aitik
▁j it
av as
▁sa ph
▁201 5
▁h d
▁g un
ap ar
▁6 0
aava j
▁jen aphon
▁p aaya
▁m yooj
▁d akshin
▁ko d
ip s
▁jaan ate
▁dar asal
▁gendab aaj
▁d r
▁r om
es hak
▁g ujar
- jeepeees
▁a ham
en shan
ad h
▁bh u
▁bad hane
▁us ase
▁rak hana
▁pa enge
▁san k
▁eksapee riya
b d
▁l aava
▁n eks
▁ta m
em apee
ho on
▁sp ort
▁lok apr
▁samaj h
e ph
i a
eshan al
▁pahun cha
▁ka h
et s
em es
▁( 4
▁ju laee
▁m aadh
ya yan
▁paav araphul
▁sik yor
b ord
▁b aavaj
en gee
ph te
im p
▁saath -s
aik t
▁kaar yak
oj it
▁ghan ta
gh z
▁baavaj ood
ha kar
▁a d
▁r aat
▁r ish
▁sh re
▁maar ch
▁el ateeee
tree y
k al
▁ka il
aar m
el oo
▁sha bd
hal ain
▁s aaree
aan on
▁kh ush
▁bee es
▁32 jeebee
aash treey
▁tho da
▁kastam ars
aason ik
▁jav aab
▁saath-s aath
s oos
▁p i
▁ha phte
ta il
▁6 5
aak or
▁maik s
▁adh yayan
▁van aplas
▁maha soos
▁ju dee
▁at ir
▁motor ola
▁pand ya
kar s
▁main ual
b ah
e le
▁ :
▁o l
aav e
aav ar
- sh
7 20
f i
r aam
▁v ichaar
▁pr aapt
▁che hare
▁atir ikt
▁v ij
▁in s
▁mil enge
▁vai riyant
bal e
▁ghar eloo
▁jed a
▁bhaasha on
an es
▁a y
▁j ad
▁ho ,
ma ch
▁khil aadiyon
▁bra ujar
▁maadh yam
p aad
▁3 3
▁tee sara
▁jal dee
▁kapt aanee
epha see
▁giyar aboks
aphee ld
i dh
▁yoo t
▁pro j
▁aav aaj
▁m um
▁d aayar
▁4 5
▁un ase
om i
▁eks akl
▁mu pht
▁myooj ik
▁hai ?
▁d hon
▁n ish
▁pr av
▁pad ata
oos iv
▁gar m
▁jud e
▁ay yar
a jee
l ai
▁p aane
▁ph or
aad a
jar ee
▁op halain
▁sa ch
▁not iphikeshan
▁lok eshan
▁eph em
ia omi
▁r es
▁i phonai
echa jed
o da
in n
aay ee
▁ku m
▁vaahan on
▁vaayar al
▁pak ad
aa hee
▁se t
il itee
▁kam aand
ant r
av ard
▁ut aar
▁so cha
▁pars ent
th e
▁dij aayar
▁gl o
▁kro m
▁anal imited
a isej
▁s tee
▁a ind
ak on
▁br aind
▁phar avaree
▁h in
ord ar
▁ok t
▁jen aret
▁paraph orm
l o
▁s aha
am ishan
▁ta ib
lee v
▁laga e
▁padhen ,
bas oor
▁lamb e
- v
r ip
s hee
t ik
▁p en
▁l ink
▁2 7
▁mil atee
▁div aisej
▁prad aan
▁mahila on
leek eshan
▁taaree ph
▁eksakl oosiv
▁m aah
▁j aap
▁ma han
▁lag ane
▁x iaomi
▁yoonit s
▁rav ivaar
▁kum bale
d ha
e ree
▁me n
▁kar iyar
iv ars
▁mil akar
▁en apheeld
▁vish es
▁saph ed
1 00
▁a id
▁v iv
▁en em
▁khoo basoor
▁shop ing
▁s aat
▁me ra
▁aa g
iya omee
am aan
▁main ej
▁maikro- yooesabee
aa pan
▁p aik
aaya k
▁snaip adee
▁inst ol
▁gendab aajee
▁chale ga
▁saphal ata
▁kshet r
sun g
3 7
▁ ent
▁p al
▁aa k
▁ta cha
▁2 jeebee
▁pr akaar
▁stor s
▁ut paad
ist reshan
▁traans ap
19 20
▁b en
em ent
▁chho tee
▁prash n
▁vishes hata
) ,
e ,
▁ oor
aa phon
▁p ej
ta s
▁par eek
▁1 jeebee
▁kh aan
yoo b
▁dis aple
▁chho ta
▁cheej on
▁khatar a
teev itee
u g
▁p air
ed aar
av ar
▁chaa hen
mee tar
5 5
x 1280
▁se ph
▁g hat
ata im
▁3 ,
▁jaan ch
▁saamaan y
▁paresh aan
▁kvod akor
▁snaipadee l
k at
▁b aata
▁see k
aay aam
▁pa ise
▁py aar
▁tur ant
▁mum bee
▁d aam
▁3 jeebee
▁sl ot
▁sambandh it
▁kanek teevitee
o el
▁ ij
▁t han
▁par era
▁ran anee
▁en ephasee
▁lee k
▁15 0
-in ch
oo v
aal a
▁ki r
▁kaar ban
▁yoo ro
▁us ee
▁ep leekeshan
▁ve b
us hee
eks a
gr aam
▁r og
▁v aid
▁5 dee
▁el idee
ee y
▁j or
▁r ai
▁kee bord
ik aarik
aam in
▁ma ee
▁7 0
od aaphon
▁chaa hatee
▁4jee bee
▁av as
▁skain ar
aar es
▁v isha
▁8 jeebee
vee n
▁dar d
▁kain avas
t ra
u b
▁p ement
▁hai k
▁ek tiv
▁8 5
▁ban aate
▁kr am
▁lokapr iy
aar k
▁ko mp
▁ph orm
ata ur
▁em aee
▁karen ,
▁rah en
▁en tee
▁aadh ikaarik
▁hamaar a
▁shuru aatee
▁sambh aavana
e ta
▁ha d
▁e van
aav at
▁sam sung
▁rananee ti
▁aa ait
▁3 00
▁cha n
▁tar ee
▁jin amen
,4 99
▁cham mach
▁ha va
aar on
ab aig
ree t
▁9 5
▁aakh ir
▁k aan
▁m id
▁in ta
▁bh ojan
ej a
▁im ph
abh ok
▁tan aav
d ai
aa hat
▁b ijan
▁se van
aat r
pht aar
▁gend on
ard ha
▁hed aphon
sk reen
▁taree ka
v aan
v ish
▁ q
▁hai d
▁a tha
▁maheen on
apoor n
▁oor ja
▁atha va
▁ph oks
▁5 12
▁4 9
▁rupaye )
▁jyaad aatar
▁pee es
▁vee oel
▁maan ana
▁paas avard
▁aay ojit
▁ant im
▁ni jee
▁dig ree
▁hin dee
▁ent ree
- l
1 6
in ee
▁r im
▁4 4
ay aan
▁sk oda
▁kv ik
▁kor iya
▁ak sar
▁mee tar
▁kon t
▁tok ataim
▁tacha skreen
aa ga
▁l aal
▁l aag
▁v odaaphon
vee t
▁up abhok
▁soo chana
▁glo bal
▁baata chee
▁b el
▁l aabh
▁v ot
▁aa u
▁in ake
▁ch hah
▁sh oroom
▁baat en
▁be ch
▁te bal
▁spes hal
▁b ayaan
▁j h
▁cha uk
▁cha inal
▁ban ee
▁ban aakar
▁sp in
▁lik ha
▁gan v
▁okt aakor
8 00
as th
▁4 00
▁lonch ing
iyon ee
▁su bah
▁eyar abaig
▁vy aayaam
▁dhon ee
▁baatachee t
, 9
▁y o
er aatee
▁dikh aaya
▁maas eraatee
▁sikyor itee
b iya
o y
▁m ish
▁ma is
aim p
▁rah ega
▁div aalee
▁pa e
re jee
▁jin hen
▁aar aam
▁haath on
▁jeepee aares
▁mahatv apoorn
- vee
1 4
▁s ai
ro s
▁ra phtaar
ra gan
▁vaap as
▁gaur atalab
aaran tee
▁niyam it
▁shre yas
on ai
ad a
ro d
▁pr as
▁sk ool
tai x
▁ril eej
▁vishv aas
m i
y og
▁b aakee
▁va hee
yo ta
o ,
et ed
ing ,
▁aaee oes
▁10 80
▁pain aasonik
▁baal on
-spee d
- j
▁j iyaomee
▁par ivaar
▁5 000
ent s
▁pahunch e
▁tasvee ren
▁raj istreshan
ha d
▁a sh
▁a qu
▁j iyonee
▁l iye
cha i
▁den ge
▁jaan akaar
▁bha vish
▁paresh aanee
▁phais ala
▁laag oo
p ai
▁k la
▁ha n
▁kh ushee
▁pha l
▁traans amishan
e lee
ta b
▁ka it
▁h t
▁se hat
▁ho kar
▁sh oot
▁phr em
▁sha imp
▁kor ning
▁it anee
▁ang rejee
1 5
▁m ar
▁ph yool
▁bhee tar
ap aid
▁baat on
▁bana ee
▁sas te
▁staind ard
▁vit aamin
- ch
i ree
m m
▁n iyant
▁to yota
▁dij aayan
▁cheej en
▁tho dee
sap p
▁m aal
▁l aid
ak al
▁n am
har a
▁jo dee
▁ra hana
▁dis k
▁f /2
▁kvaad akor
▁z ain
▁badha tee
▁chuna utee
▁k heen
▁v ig
am e
▁pr ay
see see
▁doo ree
▁tum hen
ichaar j
▁m on
▁m ir
▁a us
▁g aij
▁3 5
tee n
▁pr aiv
▁an k
hat sapp
▁poo ch
-sh oroom
- t
p at
▁r ichaarj
▁v yav
▁aa kaar
ol ooshan
▁sam bhav
▁gaee n
ip ee
av a
▁sen tar
▁phot oj
▁maan en
▁sensar ,
▁poor v
▁sho dh
▁aank hon
▁aus at
is thit
▁r eno
▁ta iks
est or
ash ip
▁vish esha
▁phul -
▁vaayar as
▁prabhaav it
▁bhavish y
aa gar
▁ka isha
ad on
▁ku maar
▁philm on
▁khabar on
▁phit anes
▁ematee 67
▁vibh inn
br id
n ee
ha bar
▁s ant
▁m ich
▁hai brid
▁is ako
▁kar anee
▁ko ch
es ee
▁12 80
▁mas hah
▁mashah oor
- 3
har m
▁‘ m
ti ph
▁snaipad ragan
▁padhe :
▁bijan es
aa bee
▁ko st
▁aa i
ah aar
▁par isthit
▁2 jee
▁kam aj
▁3 4
aap a
▁bh aag
▁al tra
k shan
▁ ana
▁m ool
pan a
▁ch hak
▁dik kat
▁vai-phai ,
i tai
o jee
p aid
▁m imee
▁n een
▁v in
ab uk
▁u l
▁sha uk
▁blaik ab
▁min ee
▁pur aanee
▁tum h
- 20
▁s id
▁p aate
▁aa th
▁y aat
▁jee echajed
aab aad
▁dek hana
▁kain sar
▁prak riya
▁noo biya
v in
an g
▁d heere
▁kar aane
▁sh aadee
▁pr es
▁lag ega
▁mauk e
▁ris ar
▁pais enjar
g yaan
an al
▁l g
▁in taix
▁ch in
▁o on
av ai
▁tar bo
▁raid mi
▁m it
aan t
▁mil e
▁modal s
▁w hatsapp
▁sun dar
▁dekha kar
▁phes ing
▁kaisha baik
▁l tai
oo j
▁aa id
▁ek ses
▁laga te
▁mai lej
▁san s
▁dik hane
ash yak
▁kaaran aam
▁bha ro
▁kaal e
i z
o led
▁ka ta
▁r ij
ik char
▁kaar y
▁bhaar ee
aata k
▁padhen -
▁paar tan
▁gh z
▁tasvee r
d hata
as it
▁hee ro
▁4 k
▁hon ar
em aee
vee jeee
▁kan j
▁badh o
▁sel s
▁baj e
▁pletaph orm
is tar
▁me t
▁mil iyan
▁( eks
▁jin akee
▁kap il
▁taip -see
▁kaip char
▁badho taree
s ak
aar d
▁r aas
aas tav
▁pro graam
▁rak hata
▁var ld
▁mad h
▁anusaar ,
▁sal aah
ren o
-d heere
▁dok tar
▁risar ch
▁ro shan
▁jeepeees /
ach enj
▁mich ro
k ing
▁ph u
end ar
th y
sha tak
▁khel ana
▁khil aadee
asee dee
▁kit anee
▁nyoo j
▁gal atee
7 0
▁ ardha
ee em
▁p ush
▁m aap
▁jee es
▁mil ate
▁laga en
▁vee ikal
▁daal en
▁maisej ing
▁rakha kar
▁saaj h
▁dim aag
▁klaas ik
▁inta jaar
▁vishesha g
▁dheere -dheere
u da
y u
▁m aalee
▁d esha
▁na u
aap ha
ain t
▁see m
▁see ee
▁sha k
▁pha in
▁maan g
▁his se
▁vhee l
▁ht ch
v e
▁s aav
▁m un
▁d es
▁( 2
▁eks achenj
▁ind ast
▁the ,
▁ed reno
▁gold ,
▁neen d
▁bharo sa
▁ardha shatak
b it
ha s
an ,
▁v el
aal ay
▁kh aate
un dee
▁6 00
▁bo le
▁yoon ivars
7 7
f onai
y olooshan
▁ka dee
▁8 00
▁doo dh
▁es emes
▁vik asit
▁vai gyaan
▁badha kar
▁shik aar
▁prodakt s
▁kaaryak ram
3 2
▁g uru
▁in ph
▁ma gar
▁ban ane
▁ind iyan
▁su dhaar
▁el aseedee
ram an
▁varsh on
▁pop ular
j ie
in o
▁d uk
▁d he
▁r ing
▁v ip
▁t veet
es ajee
▁3 60
▁tr en
▁nirm aan
▁pree -
---- ----
▁b aay
▁kh oj
av eyar
▁jis apar
▁skreen ,
▁khe la
▁dilee t
▁khoobasoor at
▁blaikab eree
▁kaaranaam a,
, 500
- 6
▁t im
▁ya k
▁jee p
▁16 jeebee
-s im
▁yaad av
▁rai ad
▁kla ud
▁saajh edaaree
3 00
▁m orai
▁ka haan
▁v aarantee
▁bh ool
th aas
▁ban aana
▁ap p
▁nir aash
aar th
en ament
▁l ih
▁g aane
ap aas
▁kaim ar
▁an ok
pha il
▁25 00
▁po thaas
ach aar
▁sin h
▁beemaar ee
80x 1920
-jeepeees ,
▁paartan ar
▁kanj yoom
y aapan
il ee
pha ee
▁aaj akal
▁traansap har
▁visha y
▁ganv aane
e la
ee m
▁p eed
▁in tee
▁8 2
▁upalab dhata
uj av
▁aas apaas
▁dar j
▁teen on
▁kant ent
▁karav a
, 2
e ch
▁b ur
▁d ham
ad am
dh i
▁pl estor
▁32 gb
ep ar
▁blaik ,
▁desha bhar
p r
▁ha t
ik an
ata m
▁sam aan
aak a
▁see dhe
▁phr end
kar eeb
▁kv ol
▁rahe gee
▁vik aas
▁vee l
▁tek st
▁kit ana
▁yoot yoob
▁tebal et
▁morai :
6 5
e gaapiksal
t ikal
▁me d
▁y ujav
▁ut tar
▁en esajee
▁rej yolooshan
▁char cha
▁pai da
▁yujav endr
a 2
b aara
ai ch
▁r as
ab hee
cha baik
et ik
▁dee lar
▁pro phail
▁adhik atar
▁ju da
▁haan ,
▁bhu gat
▁ash vin
▁ha ra
▁me ham
ro port
▁3 g
▁aaee pee
▁kv och
▁chaa he
▁up ay
ag aar
▁baj aaj
▁ophar s
▁sad as
▁jeetee es
▁yak een
▁kvoch roport
p ur
▁l oom
▁ph ord
▁aa ipee
▁pro ph
▁see see
▁up akar
- 2
- r
▁p ol
▁v ist
▁hain ?
ro yad
la ga
ish iyal
▁un amen
▁te leek
▁man ga
▁kr ed
▁sas tee
echa pee
▁gendabaaj on
▁seph tee
▁mais enjar
, 7
n al
▁b ud
▁hai chabaik
▁d it
▁j hata
▁r oo
▁r aah
aan v
▁ta l
▁y og
▁bad hat
▁rak t
▁9 0
▁maark it
▁gh oom
▁aav ashyak
ih aas
▁ilektron iks
pai ri
▁kamaj or
▁lih aaj
▁s om
▁n id
▁aa ie
am p
▁6 7
em and
▁san gee
▁po var
▁pata la
▁his s
▁rikord ing
▁elatee ee,
▁chin ta
▁n is
▁e sh
▁aa egee
▁1 000
▁u chch
▁4 2
▁( 20
▁do baara
▁vai b
▁sv aas
▁sv asth
▁prod akshan
▁amerik ee
▁jad eja
avai gan
▁seeee o
▁an il
▁sab j
▁dillee )
akar aar
aree j
▁bar akaraar
▁bach aane
▁pareek sha
▁shaimp en
▁kred it
/ 1
ar al
▁d ot
▁a j
▁ka ich
▁h end
▁h yoon
▁mo ta
▁tee 20
▁7 5
▁bataaya ,
▁drai var
mb heer
▁jeepeeaares /
k s
l anka
hee l
▁v aastav
▁ga mbheer
aad ha
aaya t
ant ree
▁ab hy
▁jar iye
▁nir bhar
▁san desh
▁dik ha
▁shree lanka
▁rakha tee
▁jaap aan
▁nam ak
1 8
r it
v as
▁s vee
▁b yoo
▁r od
▁sh od
ej al
▁em oled
▁kaha tee
▁bana en
▁jin ake
▁nok i
ob ail
▁ben gal
▁pray aas
▁bhugat aan
a gar
i -
▁m aip
▁b ain
▁n on
▁n iv
▁ph in
oor n
▁ro b
▁it ane
▁sv aip
▁tab hee
▁lain ovo
▁zain fonai
▁yoonivars itee
▁teleek om
▁jhata ka
▁abhy aas
ar ,
▁sak en
▁kh o
▁jee ta
▁cha yan
▁see dha
▁( s
▁sap t
re gan
▁haindaset s
ist aan
▁su v
▁le val
-b it
▁pet eeem
▁anal ok
▁shahar on
▁ij aapha
▁upakar an
▁s aid
▁v aatar
▁t ik
as ik
▁bh oom
▁pad ega
▁ban aatee
▁chaa hata
▁vee vo
▁x pairi
▁bhar apoor
▁staar t
▁ilektron ik
▁chauk e
▁yo ga
▁hyoon dai
i ,
v aas
aa ch
▁m ak
▁st reem
▁adhik aaree
aag raam
▁lam bee
▁abh in
▁des k
▁sapt aah
▁r ek
es hee
ab aik
tar s
▁3 7
▁ma ja
▁see kh
▁‘ k
▁im ojee
▁aaaip shan
▁vhee kal
▁vig yaapan
▁roshan ee
▁loom iya
laga bhag
d iyon
ha iya
ha id
▁p ul
▁a pal
as ap
▁in ap
un ik
up ha
▁‘ s
▁ut s
▁ed av
▁it ihaas
▁ar ab
par k
▁pais a
▁k in
ar aah
▁a im
on ,
▁e g
▁se tap
▁prat y
▁le ta
▁baj aay
▁paar tee
▁taak at
▁sambh aal
▁jit ana
▁seem it
▁nis aan
▁s iy
on s
▁j oom
ai ai
it en
▁jee 4
▁( lagabhag
▁kap ade
▁64 -bit
▁philm en
▁mu haiya
▁bes d
▁kool apaid
▁voltai ,
▁indast ree
▁hend aset
- cha
l s
▁k endr
am ain
▁par y
it v
▁in aka
iy aab
ir ai
▁bai tha
▁( kareeb
▁lad ak
aavar an
▁aaipee es
▁som avaar
▁s adee
▁b et
▁v yoo
as on
▁ch ek
▁sh aayad
▁ma ch
▁sam park
▁bai the
▁pad hane
▁jaan ie
tam ent
▁vo ch
▁as us
gl ai
▁kont ekt
▁bhoom ika
▁apal od
▁inap ut
/ bee
v ig
▁m p
il ai
▁na ino
tee jee
▁pr ais
▁sam b
▁( 720
▁ee k
ash t
▁aan and
▁ballebaaj on
▁esa 6
▁gujar aatee
▁svaas thy
▁p ed
▁p aak
▁b um
▁4 ,
▁jee mel
▁em b
ra ee
▁bloot uth
▁daal a
▁let ee
▁sal aamee
▁inst aagraam
epha tee
▁yooro p
▁shod hakar
▁bum araah
g et
r iyar
▁k aab
ha ree
ar aashtreey
▁m ana
▁ka d
ak s
▁r iyal
▁v ail
▁kam ar
▁pr er
▁8 4
em eech
▁pee dee
▁khabar en
▁phan kshan
▁guru vaar
aa jan
▁p aid
▁b ord
en el
te bal
▁8 20
▁mil aakar
▁en j
ist ent
▁saam ana
▁64 jeebee
▁dun iyaab
▁snaipad regan
▁pur ush
▁vid esh
▁21 5
▁phaayad emand
▁paraphorm ens
▁phul- echadee
▁kata utee
▁b old
am par
▁echa pee
os port
▁antar araashtreey
▁sm ith
▁saaj ha
▁sport s
▁komp aikt
▁duniyaab har
s itee
u ch
aa gat
▁m areej
an dh
▁b ail
▁d ast
▁j ade
▁v ent
▁y aan
aaya m
aaya tee
▁ma x
aaree rik
▁pad aarth
▁end ar
▁pa ud
▁bee echapee
▁shik aayat
▁gem s
▁visheshata on
▁phoks avaigan
▁k lee
▁p epar
▁m anee
▁ha ta
▁d ava
▁j asap
▁n ai
▁r am
▁t on
▁h undee
▁aa tm
▁o dee
▁em ai
hen ge
▁hu aave
▁tee ephatee
▁nir n
▁bat aate
▁lik vid
▁hal ka
▁vaayaral es
▁sangee t
▁jasap reet
- g
4 9
d ablyoo
i cha
z al
ee ph
▁s 8
▁s oor
▁s heer
cha ee
▁4 gb
dee da
▁cha k
▁jed ateeee
▁je b
-m egaapiksal
▁veeoel ateeee
i gar
l us
r et
▁s ara
▁v il
al ait
▁sh aareerik
▁jo da
▁hon or
▁st ok
ot enament
▁see n
▁jar m
▁hogee ,
▁pasan deeda
▁jeet ane
▁th is
elee dee
w w
▁b ij
▁t ool
▁aa l
▁aa haar
ab aar
▁ta tv
▁jo de
▁dee zal
▁saal on
▁ghan ton
▁ovar on
▁phes al
▁ret ing
▁phaayad e
rip shan
▁desk atop
▁praty ek
t har
an j
▁hai kars
▁d ho
▁d harm
▁l akshan
oo glai
al on
bee es
▁( 10
chch ha
▁intar aph
▁kalar s
▁f l
▁kr oo
▁kit ane
ion aiai
▁opan ar
▁proj ekt
ya ta
as tha
▁3 gb
▁to ,
▁see jan
▁rak ta
▁badal ane
ma x
▁dab aav
▁beemaar iyon
▁neks as
▁tam aam
▁vist aar
▁phin ish
g en
▁p aal
▁d itel
ab ar
uk ing
▁kan ekshan
▁jaega ,
▁phees ad
▁samaj ha
▁dekhen :
▁aakh iree
,9 00
▁endar asan
6 2
b a
m aan
▁s oot
an aak
▁b est
▁d ablyoo
▁v rd
▁aa shan
am a
▁g ionaiai
▁in aph
▁pro ses
eshan ,
▁op tikal
▁laga ee
▁dek ar
▁var ana
▁lag jaree
▁jen areshan
▁kit aab
▁bacha ne
▁sheer sh
6 00
j ab
o dee
▁s ail
▁n aak
▁ph old
▁g ol
▁2 -1
▁ch aal
▁la ind
▁sh u
▁us en
▁tha k
▁de val
▁prat ib
▁maan asik
▁mas heen
▁gar mee
▁chun aav
leev ud
▁mish el
▁yaat ra
▁aaid iya
▁ring ing
▁phesal ipht
5 4
u ta
ad ablyoo
▁ne vig
▁pr a
▁8 35
▁yoo z
▁den sitee
▁chaar jar
akaar d
▁kol ak
riya l
▁lok al
▁mahila en
rd ay
oov ebal
▁aashan ka
- en
r esh
x ail
▁p e
▁p ent
▁me k
en see
▁n ait
aan ak
▁ph ood
▁y ukt
▁sh ot
▁kha en
▁eks at
▁da ud
▁up achaar
▁test ing
▁re g
▁jaanakaar iyaan
j e
▁ *
▁m aay
han d
▁3 9
▁to d
▁pr ab
▁sab sak
▁pad a
see e
▁nir aasha
▁201 4
▁f rai
▁yu aan
▁jeepeees/ e
▁edav aans
▁sadee ra
▁paak istaan
▁this aara
▁bij alee
h aav
o shan
v ik
▁d hee
▁j on
aan g
▁ek adam
▁4 8
▁la v
▁bh aav
▁6 2
ul at
▁bl ad
▁mai th
▁bee ta
▁vo is
▁il aaj
▁phree dam
▁vid eshee
▁jan areshan
▁karav aaya
▁720 x1280
▁praiv et
▁paristhit iyon
▁kvol akom
▁yaan i
b ol
f t
v aad
▁ ip
▁ aara
▁me han
▁t aap
▁h rday
▁aa ikan
ro m
▁6 ,999
▁en gal
▁jin honne
▁64 gb
▁kor s
▁plaan t
▁19 20
▁aank ade
jeen iyar
▁tasvee ron
▁shabd on
▁kram ash
▁dit ekshan
▁s aik
▁s aans
▁e /bee
▁sh uk
▁smaarta vo
▁pr ast
og e
esh var
▁sa pana
▁bal eno
▁chh aatr
▁supar abaik
▁dilee varee
i- fi
▁kolak aata
▁k re
▁me l
ak ta
▁t es
▁ph est
han ee
▁ch ha
aim ps
▁vee aar
▁daur e
▁bada ulat
▁pars anal
▁vibh aag
▁pletaph aarm
▁spin ar
▁sant ul
/ 3
g ai
n d
s al
▁d ur
▁ka hee
▁r aash
▁aa yar
▁3 10
▁keemat on
▁dis ha
▁16 gb
▁9 ,999
▁am aree
▁gl on
▁hoon ,
▁vairient s
▁jan aret
▁tv in
▁bhej ane
▁draiv ing
▁yuva on
▁vy aap
▁kyoo echadee
▁gir aavat
▁apagred ed
▁pi xail
▁ghat ana
▁kramash :
a 1
▁a ir
as ar
as en
▁g ha
▁g ro
▁g us
▁in jeeniyar
▁7 4
aip lus
▁aaee paid
tam aan
▁pa ee
▁9 3
ist ree
-b aar
▁nyoo tan
▁proj ektar
▁jeees atee
▁bengal uru
e tar
u on
▁k iye
in aam
▁p ita
▁m ait
ta ir
▁l akam
ga b
ga j
▁e ch
▁aa enge
iy ok
▁6 50
▁pad h
▁ban aata
▁sk een
kar an
▁khaas ataur
▁vaee phaee
▁sah it
▁ach aanak
▁jaen gee
▁ste d
▁khu shak
-spee kars
▁viv o
▁aai phon
▁niv esh
▁lakam al
s il
t s
▁m ud
▁m ars
ai i
ad haan
▁g ipht
aaya ta
▁pr em
ot o
itee j
▁baar -baar
▁ee -
▁jan m
▁khatar anaak
▁motarasaik il
▁ai pal
▁aaeepee el
▁svee kaar
▁pul is
▁mehan at
▁taap amaan
▁sted iyam
▁d u
▁d hoon
▁ka ib
▁t aaja
▁g ul
or n
ro id
▁kam aal
la vaar
yoo t
▁st eshan
▁al art
▁chal aane
▁main y
▁pha ishan
um aan
▁kap oor
▁i chchha
▁sun ane
▁gh aatak
aadh aaran
▁darasal ,
▁jor adaar
▁niyant rit
▁mool y
has aas
▁phest iv
u chh
▁s aar
in da
in gat
▁n ar
ch ual
▁r uk
▁v aay
iya ,
▁5 7
▁kh y
aik ro
iv ar
▁see ma
▁kha de
ind ar
▁on aiplus
▁te leev
gr eted
▁uth aaya
▁sain s
▁nid eshak
▁samb and
▁khushak habar
5 3
b e
▁s ig
an tar
▁a ta
▁a ik
▁j olo
ai ph
aat hee
ree y
▁ek -d
▁sh ren
▁bad hate
sh iyal
▁8 8
▁sk eem
▁ba g
▁baar ish
▁aaee dee
▁var tamaan
▁pl ay
▁chal aaya
▁4jee ,
sep t
▁128 jeebee
▁bha le
▁bacha t
▁aam ataur
▁daayar ektar
▁aaait o
▁upabhok ta
▁upabhok taon
▁vaigyaan ikon
▁pree- ordar
▁manga lavaar
▁intaraph es
1 )
j aan
o v
p ed
r ti
ha vaar
▁p er
is k
▁j ha
▁ka ir
▁g ooglai
▁ta iv
▁2 gb
dh on
▁dek hee
aid om
▁ed it
▁sah aayata
▁w i-fi
▁aay ojan
▁eksap o
▁dig gaj
adh aanee
▁beees enel
▁shauk een
▁bud havaar
▁(720 x1280
▁vrd dhi
▁smaartavo ch
aa z
▁b on
▁ka th
▁r iv
▁e beees
▁u taree
▁us b
▁gr il
▁prat ik
▁teem on
▁vo tar
▁up aay
▁25 0
▁son y
ram a
▁aank ada
▁hal ke
▁dab al
adh i
▁sank raman
▁veel j
▁teleev ijan
▁samband hee
* *
l es
p ons
s )
▁k ra
in s
in iyam
▁p ok
▁b ig
▁d ay
▁me ga
▁l y
▁mein ,
ik ee
▁par inaam
ek har
▁4 ke
▁6 es
▁cha mak
pee aee
var s
▁bl ok
▁sap har
gar ee
▁din esh
▁shuroo aat
▁dh oop
▁modal on
▁suj haav
sp ot
▁haard aveyar
▁rish te
▁avas ar
▁han s
▁michro max
▁peedee eeph
▁shuk r
k an
▁ “
▁ 999
▁k uk
▁b i
is amen
▁hai r
▁d ai
oo tee
▁is h
aat ron
▁par ,
cha l
▁ek t
aha r
▁o teejee
atee k
▁dee p
ish k
▁20 ,000
▁nir antar
▁bee te
▁bach cha
▁becha ne
▁seting s
▁noo ga
▁rob ot
6 8
i 
k on
▁hai -
▁j em
▁ka ish
ga d
▁kar e
▁ph ij
▁ph olo
ik om
▁ga d
▁na uk
▁sh or
▁bai th
▁pad haee
▁sk in
▁( em
▁7 2
▁aaee em
▁san y
ogr aam
▁pree -b
aij eshan
▁av adhi
gr es
▁skor akaard
▁hed aset
▁ail ug
17 )
▁bel s
▁pooch ha
▁sans th
iyok on
u tak
▁s end
▁p abl
▁m oovee
▁m antr
▁ka t
▁t yo
ph r
▁g hata
▁1 99
▁pr aar
▁pr int
▁kaar ob
▁yoo es
chh o
▁bl og
▁aaee bol
▁dh oom
▁kol s
▁phlaish ,
▁sv aad
▁128 gb
▁kon sept
▁esa 8
▁chaahen ge
▁vyav ahaar
▁dhe r
▁rek ord
▁shodhakar taon
b l
in eej
▁p ink
▁b oj
▁n ibh
es ing
as ha
▁3 8
▁la ut
▁8 gb
▁pad ane
▁pad atee
▁ba en
▁ee yar
▁kap adon
aadh aan
▁gan va
▁staar tap
▁phais ale
▁meham aan
▁byoo tee
▁paud ar
▁khy aal
▁shren ee
e dee
p oorn
▁ ,
▁ ir
▁ iyar
▁l aimp
▁r aip
▁kar aar
▁par da
▁1 -
im itee
▁ch aay
▁al k
ash aala
aah ir
-s a
yak sh
▁prak aash
▁saat hee
▁kir adaar
▁aaait om
▁dharm ashaala
▁gro th
n ,
o gee
r iy
ta ,
▁l egee
▁n ak
▁t raee
ur a
at an
▁ph ool
▁aa ain
aat han
ro meetar
ara phon
▁bai tar
▁do p
▁do hare
▁gr aind
▁prat id
▁bee em
▁no ta
▁daal ana
▁samasya on
▁kool d
▁23 00
▁por tal
▁bhu van
▁chan vas
▁kheen cha
▁shukr avaar
▁boj h
- tar
b iteej
u i
u x
u ga
y aas
▁m is
▁m am
▁kee ,
▁t rai
ph aayatee
as a
▁g aad
▁ga ti
▁aap ase
▁sh ed
un e
ej ar
ed an
▁pro ks
▁un ako
sar ee
▁ban aam
▁baitaree ,
▁( m
▁de vid
▁12 5
▁eks -shoroom
▁laanch ,
▁gee ga
▁14 9
▁suvidha en
▁kantrol ,
▁(eks -shoroom
▁ly f
▁jem s
- 4
o w
w aii
▁s at
▁p aata
▁p oj
▁n aar
▁r ol
al et
▁ch ik
▁3 6
▁sam ud
▁sam aadhaan
aak aar
▁jaan avar
▁var chual
esab ee,
-k ros
▁sen s
▁bik ane
▁baajaar on
▁aga la
▁vh ot
▁riport s
▁kil ograam
▁milee meetar
rt ik
▁ail aan
▁ins aan
▁shoot ing
▁gaij ets
▁sid ain
▁intee riyar
▁streem ing
▁khushakhabar ee
▁pree-b uking
▁proks imitee
g aahar
r al
s aip
y ular
▁ iph
▁m ast
▁d og
aar at
▁t ig
▁1 gb
▁ta ir
▁sh iks
▁kiya ,
iv aree
el o
▁tee -20
aay e
▁bl u
ra und
▁chal atee
▁hota spot
aree ban
▁bo leevud
▁bach en
▁inph otenament
▁pratik riya
▁bhuvan eshvar
- n
/ g
▁k oo
▁b oot
▁j at
aar ,
▁e -jeepeees,
▁ki phaayatee
ap aan
▁bh aavana
av ela
▁jis ane
▁pa gab
▁pee see
▁dik avela
▁chh aatron
▁madad agaar
▁po s
▁kara e
▁otom obail
▁ik aee
▁ree yar
▁raj istar
▁prav akta
shee y
▁kait e
▁mir ch
▁gaij et
▁pagab aadha
d r
g o
▁s aadhaaran
▁m t
▁m iks
▁d ais
en a
▁n akaar
▁r oom
▁t aara
▁ho l
▁bad hata
▁an umaan
▁yoo aee
▁st ik
▁sa j
▁chal ie
▁phil tar
▁pha ib
▁har tj
▁dual -sim
▁khareed aaree
▁prad esh
▁tel ikom
▁jod ane
chaar j
▁majab ootee
▁abh iyaan
▁daaya biteej
▁pahuncha ne
▁vij ay
▁enephasee ,
iz u
▁mota ee
▁maith yooj
1 99
3 9
6 6
d on
n m
r es
an k
▁b aan
▁b ul
▁d aan
▁d ukh
▁l ak
al aimp
▁g p
cha k
▁kaar aple
▁hon ee
▁tee bee
av ee
▁mob ilai
rik a
▁pee ne
ash ekhar
▁vee 4
▁sv ipht
▁haar t
▁bol ing
▁esa 7
▁chuna ut
▁uth aane
▁kah aanee
▁chhak ka
▁saav adhaan
▁mun h
▁upay ogee
▁(20 17)
▁maay ane
▁frai aidom
v g
▁s w
▁s han
▁m y
▁m at
ta phon
▁r aay
oo lee
▁ko lej
▁ph og
▁g 5
▁kaar tik
sh iyam
ul k
em em
▁es -kros
▁saport ,
▁ee nd
▁vebasait s
▁netavark ing
▁aay an
▁kosh ika
▁kabhee -k
▁chun inda
▁kal ekshan
▁rediyo ,
▁haard ik
▁jaap aanee
▁glon aas
c heen
▁ aana
aa ee
▁s aara
▁p aapa
ya pur
▁ga tiv
atee ee,
▁kaimara -
aak hon
st ha
▁mai izu
▁alaava ,
▁pl ai
▁hua waii
▁el uga
▁kr is
▁vh aat
▁z tai
▁gho shit
▁sl im
▁bol t
▁stail ish
▁rim ot
▁rij olyooshan
▁visheshag y
▁shak ti
▁kanjyoom ars
▁klee n
▁aik tiv
▁kath in
gaahar tj
▁gativ idh
p p
t hee
▁ ips
▁ ordar
▁m us
▁t iy
▁e 7
▁ek see
▁3 dee
un dar
▁cha il
em a
▁( n
vee e
ud yog
▁sar akaaree
▁10 ,000
▁nir d
enge ,
▁dik henge
aahar an
▁maarket ing
▁phar k
▁pat r
,4 90
▁mahan ga
▁push ti
▁proph eshanal
▁hiss edaaree
upha ikchar
resh th
▁sany ukt
▁beeem adablyoo
t iyon
▁ ich
▁d ip
▁l itai
ch k
▁r ana
at ta
▁ph le
ro t
▁5 -inch
▁4 80
▁4 30
▁3 ghz
jee ,
aap ako
▁bh oo
la v
▁karen "
▁dek he
▁20 20
▁sp asht
▁bata ee
▁vee jeee
▁chh ed
▁dar shak
▁sarv isej
▁kamp aas
▁oph ishiyal
▁sl aid
kee mat
▁ud desh
▁por tebal
▁sadas yon
▁eg j
▁mast ishk
d al
p ad
y aat
▁m aata
▁ha is
▁b rod
▁d ol
▁l ep
oo ,
oo sare
▁h or
▁h it
▁h ejal
or an
▁ta ig
▁2 20
▁5 5
▁kh aalee
▁gaya ,
▁pro teen
id itee
▁upalabdh i
▁al oy
▁12 ,999
▁sap haee
▁ap ek
▁ut ana
▁saam ag
aah it
-s am
▁sarv e
▁apadet ed
▁gem ing
▁pat i
▁aakar shit
▁lain s
▁" ab
▁thar d
▁taaree kh
▁ema 5
▁dim aand
▁jit anee
▁daayar ekt
-ch hah
▁ana jaan
▁deval ap
▁tes la
▁mainy uphaikchar
▁eend han
a e
i eshan
▁k en
▁p av
▁d aim
▁v r
ur ee
▁se daan
▁ja yapur
▁kam aee
▁ch aav
▁kaar s
▁tak areeban
▁6 3
▁cha uth
▁paha l
▁ra ch
▁maik abuk
▁maikro yooesabee
▁12 1
ri ph
▁mod ,
akar taon
▁te lee
▁milega ,
▁daal akar
▁son e
▁nyoo y
▁bra uj
40 x
▁epha dablyoo
arav aah
▁yoot ilitee
▁veeoel ateeee,
▁tim aahee
▁peed it
▁jeeta kar
▁yoga daan
▁amaree ka
▁ek-d oosare
▁iph ekt
▁uddesh y
h d
▁ —
in ch
▁n atee
▁kar o
am an
aap e
ing s
▁jo ki
th iyam
ase l
▁an ur
av ish
▁eks ele
▁9 00
▁endro ed
▁lee thiyam
▁tr end
▁aadh unik
▁maan sap
▁det h
▁red dee
▁bha ree
▁eph /1
▁pain or
▁shatak eey
▁gar bh
▁ar th
▁pai ron
tab uk
▁nirn ay
▁jarm anee
▁sabsak ripshan
8 9
v aint
y un
▁s ‍
▁s ent
▁b haee
▁e tam
▁g aanv
▁1 -1
▁kam ent
▁ch hat
▁5 2
▁4 3
▁3 50
id ent
▁jaan ane
▁al tr
asan chaar
▁lag aakar
▁baik aph
ash reshth
▁adhik aar
▁memoree ,
▁ple yar
▁sek shan
▁samaj hane
▁maj edaar
▁28 ven
▁ris pons
▁and aaj
▁pi en
▁nish chit
▁niyant ran
▁anok ha
abar g
▁gha dee
▁nirantar ata
▁nauk aree
▁(eks-shoroom ,
▁nakaar aatmak
▁eksele romeetar
▁baikaph ut
6 4
h t
y um
▁s 7
in tar
▁d ro
aar aatmak
▁l u
▁l ejar
▁v aat
ga m
▁ph iks
ik rama
aat el
▁g ud
▁in av
▁in ti
▁na j
▁sak aaraatmak
▁phon ,
aas an
aaya l
ing o
▁kaim p
▁em old
av ud
▁pad e
chch har
-k h
▁pha ibalet
ig o
▁kol est
aree t
ush ka
aag o
▁khareed ana
▁paar k
▁paar king
▁bo la
▁i tail
▁tekn o
▁raaj ashekhar
▁roj aana
▁bloo ,
▁hel th
▁esee e
▁ol to
▁vip areet
▁ghoom ane
▁taiv aan
▁ekt ivitee
▁kaite garee
▁hejal avud
8 54
b on
f l
g un
v ak
▁k aat
▁p aatee
▁d om
▁v i
▁t il
▁t ro
es ee,
▁in ase
▁5 ,
dee shan
▁mo dee
▁kaimara :
▁6 ,
▁cha ineej
▁al pha
he gee
sesar eej
▁saal aana
▁10 80x1920
▁bat aane
▁adhik atam
▁sarv ashreshth
▁taibalet s
▁prad ooshan
▁as al
▁sah aara
▁chaahie ,
▁teevee es
aast ik
▁sheyar ing
▁ud aaharan
▁khu le
▁kaimar on
▁pary aapt
▁ata ik
▁kaarob aar
▁taara get
▁ephadablyoo veejeee
▁eseee -vee
- ta
i bar
r j
▁p ikchar
is s
▁a in
▁j aahir
at ram
▁2 ,000
ej ,
ed ar
ok ar
▁ep l
▁phr aans
▁be p
▁mai g
▁badh iya
▁sp or
▁har aane
▁sistam ,
▁15 00
▁ed am
▁w ind
▁sl o
▁door asanchaar
▁antar gat
▁becha tee
▁jam een
▁sad ak
▁and roid
dhaar it
▁kail oree
▁aind royad
▁mainej ar
▁pras id
▁tal aash
▁pra udyog
▁chauth e
▁maansap esh
- chho
e h
h aatsep
v aave
▁p aa
▁p aksh
▁d ish
▁j ai
▁j ara
▁n aagar
▁r aahat
as ad
▁ga in
it r
ap at
▁jee 5
ay oo
▁diya ,
▁ma ut
▁ma chchhar
▁dee l
▁6 25
▁6 62
▁cha ut
▁sab ake
▁pad egee
▁12 vaan
▁skreen -
▁up ul
aret ing
apr ooph
▁ak asar
▁nik on
▁kamp as
olyoo m
▁ple baik
▁z 5
▁vind o
▁av ord
▁dikh ega
▁ste tas
▁khatar e
▁char d
▁lamb aee
▁sank et
▁aau tal
ason ich
▁purush on
▁alk aatel
▁saamag ree
▁bep aravaah
* )
g oogal
r ij
s m
s har
u dee
▁s ol
▁p in
▁r oot
▁e v
▁aa tan
▁u b
▁sh ok
▁sam arav
▁8 3
▁dil acha
▁dil ivaree
▁hu vaave
▁( 14
od ed
ib ilitee
▁nir dhaarit
▁chaar on
▁san ar
▁14 0
▁as istent
▁takaneek ee
▁bhej a
▁bhej e
▁soo chee
▁dhan g
▁traik ar
▁kail shiyam
▁prav esh
▁mahan gee
▁mainej ament
-vee lar
▁vin se
▁tumh aare
▁visheshag yon
▁chak kar
/g /
▁kolest rol
d ak
p or
ha i
▁s una
▁m ul
▁m antree
▁ke bal
▁l es
ak h
▁n eeb
▁v en
▁v olyoom
▁in f
▁kam yun
▁ch r
▁ch ot
▁4 -
▁4 ,000
ap hal
▁mo shan
la j
iks han
av aas
▁( 3
▁( emes
od e
▁intaran eshanal
▁lag aana
▁sv ich
▁pur aana
▁opshan s
▁vyak t
▁sal ekt
taph orm
/jee/ en
▁chale gee
▁khoob iyaan
▁mahan ge
▁pareek shan
▁bech e
▁mon itar
▁raas ta
▁mak asad
▁(10 80x1920
▁vhot sep
▁samarav ikrama
▁s ook
▁p aka
▁b ampar
▁v aada
▁t ips
es char
am et
as k
▁g ur
▁g ps
▁ek as
▁sak riy
▁3 -
▁kh oon
▁pr aak
▁kaar agar
▁6 15
el )
▁jaan ee
▁be chee
aanee y
▁sar diyon
▁eks atar
▁khaas a
▁ee emaee
▁on ai
▁veediyo j
▁no tabuk
▁phl ait
▁as alee
▁rip les
-p ita
▁phar m
▁list ing
▁too -veelar
▁sm art
▁dr es
▁vij eta
▁utpaad an
▁praiv esee
▁esh iya
▁aatm avish
▁pabl ik
▁neeb oo
- 7
8 8
b in
t z
t ek
ar jee
▁s hee
▁p aan
▁p as
▁b led
on a
▁n im
▁v ib
▁e 6
▁h eksa
▁g il
▁g yaan
▁ga is
▁ne t
▁ja gat
00 mah
▁8 ,000
▁hon ,
ait is
▁mai j
▁sar tiph
▁pl aastik
▁log o
▁da hee
▁pha ibar
▁am b
and han
▁chh ip
▁il aak
▁port ,
▁veriyant s
▁aid gai
▁avas aad
aahat rj
▁soot ron
▁raip id
▁aatmavish vaas
l aind
z an
▁l aik
▁n ib
ch aal
▁is en
▁t aayar
▁kar aana
▁aa dam
as thit
▁kam are
▁hee l
▁4 10
aav ee
▁st reet
▁baik tee
▁haal iya
▁bee j
▁jin aka
▁11 0
▁pichha lee
▁smaartaphons ,
▁i os
-b a
▁jae ,
▁bach aav
▁aaaiphar s
▁jam a
▁aag aamee
-------- --------
aajan ak
▁chaal oo
ingat an
▁tiy aago
▁inti greted
▁praudyog ikee
1 ,
ha tam
▁d el
▁r esh
▁r eed
▁kee m
aan sh
▁g reen
▁in j
ro k
▁5 4
▁5 ,000
▁3 ,000
tee em
char s
▁us ako
▁bai t
▁jis ame
▁karen gee
▁de bit
▁12 0
▁eks el
▁rupe )
▁veed iyokon
▁mem bar
▁vee 8
▁x olo
▁br iten
▁muk har
▁elee t
▁sth aaneey
▁shaan t
aph l
▁as pat
▁as aphal
▁maam alon
▁dikh aane
▁mot aape
▁gre ,
▁nikal atee
▁pan asonich
▁khoobasoor atee
▁ektiv et
▁phorm et
▁sai bar
▁raas te
▁mek ap
▁maata -pita
▁ekas aath
▁praak rtik
▁aspat aal
b aay
i f
i x
s ej
ha b
▁p ash
▁p aand
ya st
▁l aagat
al aimps
▁se hatam
am panee
am bh
as itee
ah iya
aas ee
▁st r
▁st ood
▁7 -inch
▁sha had
▁maan ate
▁kor t
een a
▁jaroorat on
▁aar k
▁sun akar
▁maam ala
▁char an
▁eksap art
▁gun av
▁tam il
▁kaan gres
▁ditel s
▁eksat enshan
▁mam mee
▁gaad iyaan
▁plai taphorm
▁sanar ooph
g hat
▁s aad
▁p est
▁ha us
is ake
▁d aay
▁a gr
ch aap
▁h il
▁ko pee
▁ho lee
▁ne m
▁ne tr
▁ja j
▁ek abaar
▁sak egee
▁5 jee
▁5 emapee
▁4 6
▁pr ooph
▁an ek
▁hu veee
▁ban atee
▁badh aakar
▁pa u
tak at
▁kanektivitee :
▁sta dee
▁bo s
▁daal e
▁i -komars
▁aar es
▁18 00
▁jan aral
▁bil iyan
▁shar t
▁sait s
▁bes ik
▁chait ing
▁26 00
▁vit aara
▁che hara
▁vhait ,
▁speekar s
▁khol ane
-ph aay
▁prer it
-en gal
▁vaay -phaay
asha ilee
▁aaaitom aitik
- st
3 3
e v
k sha
r iyan
s tee
▁ha ree
▁d ait
▁d arav
on ga
▁ke s
▁t oot
▁h im
▁kar aee
es ar
▁ta t
▁ch en
▁ch oree
maar taphon
▁4 100
▁pr im
▁8 ,
▁rah enge
▁gr ah
▁sar i
▁khaas akar
▁‘ p
▁naam ak
re pee
▁geegaahar tz
▁ak ele
▁aar tiph
▁lik h
▁aparchar ,
▁stail as
▁rav i
▁jimm edaar
▁hel amet
▁daaya m
▁rom aanch
▁socha te
▁inaph okas
▁kra ish
▁tyo haar
▁chunaut iyon
▁prasid dh
▁vib ai
▁sehatam and
g har
k yoo
p har
aa gee
▁m or
▁b u
▁d yoo
▁a pha
▁t aal
▁aa is
ata i
▁saath ,
▁5 3
▁5 ,999
yoo ment
mat i
ish th
▁mai r
va jan
▁sp ais
oon ga
yad i
▁dh aar
▁am a
▁maam oolee
▁rok ane
▁ritel ar
▁das tar
▁pahan ane
▁rish ton
▁33 10
▁eksakloosiv alee
▁shoroom )
▁tumh aaree
▁dhe ron
▁kanjyoom ar
▁upakaran on
▁eek osport
▁aaain alain
▁baitar iyaan
▁tig or
▁aatan k
▁aadam ee
▁gunav atta
l os
v el
▁p eech
▁d iph
▁e hasaas
▁se s
▁ko hare
as port
as heel
pan n
▁ga le
▁u bar
▁in sh
▁5 1
▁sh ulk
dh aav
▁jo b
esh iphikeshan
▁op are
▁len ,
▁‘ d
▁pa en
▁hota l
▁ut anee
▁en arjee
rai v
▁vo sh
▁on ar
▁chh ut
▁geeg aahatrj
▁po shak
▁jaga hon
▁av ele
▁samasya en
▁28 00
acha i
▁seet s
raam ak
▁eyarabaig s,
▁kheen ch
▁pres har
▁siy aaz
▁sara und
▁rakta chaap
▁shu gar
▁dur ghat
▁mantr aalay
▁mt 67
▁tekno lajee
▁tro phee
▁baiktee riya
▁avele bal
d or
o see
▁p aana
▁p eshak
▁m aaha
▁d ron
▁me j
▁l aakhon
▁r ain
▁kee jie
▁e -jeepeees
▁ki ran
▁sh ip
▁o b
▁o s
ain al
▁bad hee
▁pr iv
gee gaahartj
▁phee ld
▁va ish
▁keemat en
▁8 -speed
ip ai
av id
▁do har
▁jaan akar
▁prosesar -
▁sar ph
asan d
▁chaa bee
▁mod yool
▁‘ l
▁endro id
▁echadee aar
▁11 9
▁ok see
▁sah aayak
▁bha tak
▁pahunch aane
▁khaasiyat en
▁aaaip areting
▁gay e
▁aip s
▁jeevan ashailee
25 60
▁nish aan
▁utpaad on
▁eyarabaig ,
▁app lai
▁med ikal
▁sadas y
▁pol isee
▁phold ar
▁e/bee /jee/en,
▁dop ahar
▁poj ishan
▁chaav al
- pee
d ran
r ad
▁s ing
▁d aark
▁l and
▁e 5
▁aa ir
▁phon ai
▁5 mp
▁3 500
aap it
un k
▁mo h
la ve
▁8 10
▁cha p
▁cha t
▁sp red
▁sel ph
▁32 00
▁vee lar
▁maan av
▁po shan
▁daal ee
▁vol et
▁sil indar
▁bacha pan
▁otoph oks
▁nikaal a
▁praim aree
-ph esing
▁vaid -engal
yu shan
▁sabj iyon
▁tik at
iten iyam
▁kroo z
▁sig nal
▁kabhee-k abhee
▁brauj ing
▁itail iyan
gun aa
▁naagar ikon
▁maaha ul
- ton
d oo
g on
g aal
l ie
x on
y araphon
▁k aalee
▁m ood
▁m rt
▁b s
▁a iks
aar j
▁me kar
▁ke bin
ai b
▁r aashtreey
▁v aik
oo h
aan j
▁ko phee
▁aa sh
ph ik
▁g hane
aal e
ie t
ab ord
▁2 -3
▁ch ool
▁ch eyar
aap ur
▁pr an
▁phee d
▁6 9
▁tee saree
▁phr ij
▁badh aava
ib ook
▁phrant -phesing
▁storej ,
▁vish aal
▁chh oo
▁khareed en
10 80
▁mah aar
▁bhar a
▁inst r
▁soo jan
▁karav aane
▁kastam ar
▁eksap ort
▁sad akon
▁dok yooment
▁and aaja
▁galat iyaan
lo ud
▁seek ha
▁rim oovebal
-j ul
▁vaigyaan ik
▁aavashyak ata
▁ladak iyon
▁saar vajan
▁shor takat
▁pratid in
▁chik it
▁sw ipai
▁nird eshak
▁netr tv
▁insh yor
▁saarvajan ik
a yah
e var
m )
m imee
w air
aa chaar
▁m and
▁d i
ta lee
ta ikt
▁j oos
▁ka yaas
▁n iyo
▁u chit
▁in tr
▁ta iteniyam
▁2 10
▁ek shan
▁ch op
▁5 9
▁4 7
▁4 ,999
▁o yal
aav ind
▁8 ,999
▁do stee
▁12 00
▁pa ega
▁mad hy
▁bah aad
bh aal
▁pheesadee ,
-b aik
▁av ash
▁elatee i
▁utaar -cha
▁prashn on
▁ltai ,
▁prakaash it
▁rana jee
▁dol bee
▁naj adee
▁utaar-cha dhaav
4 1
ar n
▁m 2
▁j aas
▁ka hen
▁n ek
ur v
▁h eyar
ik ata
▁g air
ay an
▁mil ana
▁bai tree
▁ban ana
▁( j
da j
▁kha pat
▁kan dhon
▁kaard an
▁baik ag
▁thee m
▁so pht
▁25 000
▁badal e
▁aga lee
▁pata le
▁i i
os is
▁karegee ,
▁dekha bhaal
▁tareek on
▁gir a
och us
▁saha j
▁than da
▁kir los
▁had diyon
▁tachaskreen ,
▁82 1
▁bur a
▁pratib ha
▁jeepeees/e -jeepeees,
▁gp u
▁koshika on
▁apek sha
▁spor tee
▁peshak ash
▁vaish vik
▁kirlos kar
1 3
8 2
m an
r iyo
▁j aagar
▁ka isa
▁n eshanal
▁r s
▁r aak
il iyan
il aayans
▁g aard
ab aink
et ing
▁ch on
▁5 -6
▁hee ,
▁la vars
▁o m
▁bad haee
yoo esabee,
ol iyo
▁jo sh
ed a
▁6 999
▁an de
▁sab ako
▁san stha
▁muk aam
▁baj ae
▁isee lie
ishan al
▁man j
▁sun aha
▁pahunch aaya
▁jod ate
▁bes hak
▁seva en
▁nikal ane
▁eksapee riyan
acha it
▁intel ij
▁savaal on
▁kaaryak aaree
▁khaan -p
▁haid alait
▁hiss on
▁mana ch
▁seen iyar
▁saik il
▁naar iyal
▁daim enshan
▁wind ow
▁maansapesh iyon
▁paan cha
▁avash y
▁baikag raund
4 5
d s
d hee
i ent
l in
l th
t ,
▁s uk
▁s aind
▁b aaree
▁d up
▁l ith
▁r aink
▁r uch
▁t ree
ur at
▁e 1
▁e 9
ad aaree
▁1 ,000
ab aind
▁ta ee
▁ta it
▁2 ghz
aam a
▁5 6
▁dee v
▁em es
esh iyal
aab ait
ait ooth
▁see pee
▁( tee
▁7 ,
▁7 ,999
▁kaam ay
▁de dh
▁jaan ana
▁doo dal
▁sar dee
▁eks po
▁var na
▁pl et
▁pl aans
▁log in
▁sa ja
▁mod s
▁sp ot
▁pee peeaee
▁ut aare
▁dik hata
um eh
▁snaip achait
hata ig
-b ord
aadh ik
▁th ree
▁aad ha
▁bra un
▁seva on
▁prabhaav ee
▁vit t
▁hel iyo
▁nee le
▁motarasaikal s
▁kamaand o
▁paraphorm esh
▁aak raman
▁85 4
▁chan d
▁ematee67 37
▁oon chaee
▁esh ej
▁staart ,
▁sambhaal ane
▁soor aj
▁samajha uta
▁aayar is
▁dhoon d
▁ish aare
▁jaanavar on
▁blu aitooth
pp i
▁bhoo kh
▁lep atop
▁dilacha sp
▁gil aas
▁paand e
▁durghat ana
▁eksapeeriyan s
▁khaan-p aan
5 2
h aaree
▁k aav
▁k ut
▁s 6
▁s tam
in eshan
▁p iks
▁p aayee
▁b ejal
is hal
▁j uk
▁ka hoon
aar t
aar el
▁l aha
▁n and
▁n ub
▁n aabaad
▁kee -bord
▁e st
ad ar
ad esh
am or
as y
▁g ai
▁ta il
▁ho t
aik ho
ish chit
▁un heen
▁pheechars -
ud dh
apee em
▁‘ b
▁pha it
▁ee yaraphon
▁sim ,
▁lee jie
▁ro var
▁jin ase
▁br eja
▁f w
yak ram
▁rej ol
▁14 8
▁14 ,999
▁apadet ,
▁kon taikt
▁inst ent
▁pratis p
▁kil ar
▁40 3
▁22 00
▁nikaal ane
▁kshet ron
▁sitee ,
▁re lave
fi ai
▁garm iyon
▁aak raamak
▁aau dee
▁ul l
▁videsh on
▁bail ens
▁santul an
▁day ool
▁ich chh
▁hais hataig
▁mukhar jee,
- a
: 9
a 3
▁m 5
▁a dar
▁ke p
▁l ega
▁l imit
al t
at h
as tar
il e
tar n
▁2 -
▁kam od
▁ch loud
▁4 99
▁4 35
▁3 es
iv ai
ol t
▁an up
▁7 7
▁7 50
▁raim /
▁eks amor
▁var ishth
▁mod ail
▁es id
▁13 0
est ,
▁shuroo aatee
▁bee t
▁echadee emaee
▁tr aayam
▁tr ank
▁11 2
▁x 1
▁badal a
▁mah endr
▁as am
▁sek tar
▁hed ar
▁je lee
▁kal pana
▁hal kee
▁lamb a
▁dr sh
▁rom ing
▁shre y
▁men yoo
▁koriya ee
▁chunautee poorn
aich t
▁meham aanon
▁sabj iyaan
aach e
▁vent il
▁nevig eshan,
▁kre ta
▁mars idee
▁ebeees ,
▁daan ton
▁darshak on
▁anur oop
▁vaat aavaran
▁land an
▁spred atram
▁cheyar amain
▁lith iyam
▁traayam ph
▁k ise
▁p ait
▁b ilt
▁a g
aar o
▁n ip
▁n amee
▁r eech
▁kar aata
or s
▁ch up
aas king
▁jee v
jee es
aaya ,
▁pr iy
▁sam ooh
▁cha lee
▁st y
▁kaam on
▁rak he
▁den asitee
aip tiv
▁kan deeshan
▁ap aache
▁‘ j
▁nir desh
▁bat aatee
▁en im
▁lee g
▁tr aanj
▁up ahaar
▁pree ped
▁eyar asel
▁aar apeeem
▁z 2
▁prati rod
▁badha egee
▁haar aman
▁rik aard
▁rakhen ,
▁hed alaimp
▁mi ui
▁jod on
▁nav aaja
▁ail itai
▁daaya l
▁neks on
▁kamaand oj
