{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ee":261,"Ġk":262,"aa":263,"ha":264,"ar":265,"Ġs":266,"in":267,"Ġp":268,"Ġha":269,"Ġm":270,"an":271,"Ġb":272,"is":273,"ya":274,"Ġhai":275,"Ġd":276,"on":277,"ta":278,"Ġa":279,"Ġj":280,"aar":281,"ai":282,"hee":283,"en":284,"Ġme":285,"Ġke":286,"ak":287,"Ġl":288,"Ġmein":289,"ch":290,"Ġka":291,"Ġn":292,"Ġr":293,"Ġkee":294,"oo":295,"ga":296,"Ġv":297,"aan":298,"ur":299,"al":300,"at":301,"Ġt":302,"Ġe":303,"Ġse":304,"Ġh":305,"Ġkar":306,"Ġko":307,"Ġaur":308,"am":309,"ik":310,"ph":311,"es":312,"Ġph":313,"ad":314,"Ġaa":315,"iya":316,"aat":317,"as":318,"il":319,"Ġis":320,"ah":321,"Ġpar":322,"Ġhain":323,"ab":324,"aal":325,"pan":326,"ie":327,"har":328,"Ġga":329,"Ġg":330,"han":331,"or":332,"ek":333,"Ġu":334,"it":335,"Ġ1":336,"yah":337,"tar":338,"Ġho":339,"Ġne":340,"Ġta":341,"iy":342,"Ġbhee":343,"Ġja":344,"Ġin":345,"et":346,"ata":347,"ro":348,"ree":349,"aim":350,"phon":351,"Ġlie":352,"yoo":353,"Ġsak":354,"aath":355,"hal":356,"Ġ2":357,"aad":358,"Ġki":359,"Ġek":360,"maar":361,"ane":362,"aam":363,"amen":364,"panee":365,"Ġch":366,"ake":367,"00":368,"aas":369,"Ġkam":370,"Ġphon":371,"ais":372,"Ġhee":373,"Ġsaath":374,"ap":375,"jee":376,"Ġgaya":377,"aik":378,"aee":379,"aap":380,"un":381,"dh":382,"maarta":383,"Ġkh":384,"maartaphon":385,"Ġjee":386,"aaya":387,"Ġkiya":388,"aav":389,"ain":390,"Ġo":391,"Ġyah":392,"ara":393,"Ġsh":394,"te":395,"Ġaap":396,"Ġ4":397,"Ġra":398,"Ġsmaartaphon":399,"bee":400,"ay":401,"lee":402,"Ġ3":403,"ing":404,"cha":405,"uk":406,"tee":407,"ate":408,"Ġvaal":409,"Ġ5":410,"ahin":411,"Ġto":412,"Ġdiya":413,"ana":414,"ej":415,"dee":416,"ol":417,"char":418,"Ġnahin":419,"Ġbad":420,"ag":421,"Ġbh":422,"iv":423,"Ġna":424,"Ġpr":425,"sh":426,"up":427,"Ġtak":428,"Ġkaar":429,"Ġkaim":430,"im":431,"atee":432,"aane":433,"Ġapan":434,"Ġpa":435,"el":436,"Ġphee":437,"Ġmo":438,"ir":439,"iks":440,"ega":441,"pal":442,"end":443,"mat":444,"eed":445,"ed":446,"gee":447,"ise":448,"th":449,"akee":450,"Ġjo":451,"Ġdee":452,"Ġkaimara":453,"le":454,"Ġem":455,"ase":456,"Ġy":457,"Ġkeemat":458,"Ġma":459,"Ġkampanee":460,"Ġrup":461,"Ġsam":462,"jar":463,"Ġpheechar":464,"Ġkarane":465,"isake":466,"Ġjeebee":467,"ant":468,"shan":469,"hen":470,"Ġpro":471,"ent":472,"Ġdil":473,"Ġgaee":474,"Ġyoo":475,"isamen":476,"ail":477,"aaree":478,"ok":479,"âĢ":480,"iksal":481,"og":482,"aak":483,"Ġ6":484,"Ġ8":485,"Ġapane":486,"esh":487,"Ġmil":488,"Ġan":489,"ul":490,"taree":491,"aata":492,"Ġpahal":493,"heen":494,"Ġhon":495,"99":496,"ip":497,"Ġhu":498,"Ġsakata":499,"aaj":500,"Ġbhaar":501,"ait":502,"ot":503,"Ġisamen":504,"av":505,"Ġsab":506,"ut":507,"Ġdis":508,"Ġtee":509,"onch":510,"aab":511,"sar":512,"Ġdillee":513,"jan":514,"chh":515,"em":516,"aye":517,"Ġlonch":518,"Ġst":519,"oor":520,"Ġbai":521,"Ġc":522,"Ġban":523,"aay":524,"om":525,"ge":526,"aka":527,"Ġus":528,"Ġal":529,"Ġsakate":530,"Ġraha":531,"id":532,"Ġupal":533,"Ġupalab":534,"Ġrupaye":535,"er":536,"ish":537,"Ġbaad":538,"Ġsee":539,"Ġep":540,"us":541,"Ġbaitaree":542,"Ġ(":543,"Ġupalabdh":544,"Ġun":545,"aava":546,"Ġva":547,"itee":548,"isee":549,"Ġjar":550,"Ġkaam":551,"see":552,"Ġab":553,"Ġsk":554,"pee":555,"pad":556,"iyar":557,"Ġrak":558,"ekt":559,"gaap":560,"Ġya":561,"gaapiksal":562,"Ġden":563,"hak":564,"Ġvaale":565,"Ġhoga":566,"Ġlek":567,"eech":568,"aga":569,"Ġend":570,"Ġkaren":571,"ort":572,"Ġbhaarat":573,"Ġtha":574,"Ġmegaapiksal":575,"od":576,"Ġtar":577,"adee":578,"Ġrah":579,"va":580,"Ġinch":581,"ka":582,"Ġdo":583,"Ġjaan":584,"kam":585,"bar":586,"iyo":587,"var":588,"ako":589,"Ġraim":590,"Ġbaar":591,"iyon":592,"Ġpahale":593,"uj":594,"naee":595,"Ġkarata":596,"eshan":597,"Ġbl":598,"Ġde":599,"chch":600,"ses":601,"hat":602,"vee":603,"Ġmaik":604,"Ġphr":605,"st":606,"Ġkaha":607,"Ġrahee":608,"Ġbaat":609,"Ġba":610,"Ġ7":611,"ud":612,"par":613,"Ġlaga":614,"Ġyoojar":615,"Ġran":616,"kampanee":617,"Ġlag":618,"000":619,"taran":620,"he":621,"aanch":622,"yar":623,"ham":624,"Ġaaee":625,"aanee":626,"Ġsp":627,"Ġgae":628,"Ġpheechars":629,"sesar":630,"Ġku":631,"Ġstor":632,"Ġchal":633,"gal":634,"tam":635,"Ġbe":636,"ki":637,"Ġlais":638,"ij":639,"yaad":640,"hane":641,"Ġmai":642,"Ġmaikro":643,"Ġintaran":644,"op":645,"oot":646,"Ġkv":647,"Ġbadh":648,"Ġprosesar":649,"bal":650,"bh":651,"ind":652,"Ġpad":653,"Ġapanee":654,"pha":655,"Ġmaar":656,"Ġtarah":657,"Ġrahe":658,"Ġphrant":659,"Ġjyaad":660,"Ġhone":661,"Ġgr":662,"aayad":663,"sa":664,"Ġsabase":665,"Ġye":666,"Ġriyar":667,"kar":668,"Ġsap":669,"ple":670,"Ġalaava":671,"aara":672,"Ġ12":673,"Ġkuchh":674,"Ġpl":675,"Ġshur":676,"Ġ20":677,"oop":678,"Ġcha":679,"Ġdek":680,"Ġham":681,"esab":682,"Ġjis":683,"Ġjyaada":684,"Ġdisple":685,"Ġkaard":686,"ood":687,"egee":688,"ich":689,"aaphee":690,"asan":691,"Ġvar":692,"Ġlaanch":693,"Ġop":694,"Ġlog":695,"Ġda":696,"Ġsaal":697,"Ġdiv":698,"Ġsar":699,"Ġemeech":700,"Ġphl":701,"Ġhue":702,"Ġaapako":703,"reen":704,"ra":705,"Ġsa":706,"Ġise":707,"Ġkhaas":708,"Ġdoo":709,"Ġlen":710,"Ġchaa":711,"hon":712,"Ġmod":713,"Ġnaya":714,"ient":715,"ne":716,"Ġjaega":717,"aid":718,"âĢĻ":719,"Ġkisee":720,"Ġbaik":721,"apee":722,"âĢĺ":723,"20":724,"aip":725,"oj":726,"Ġnaee":727,"bail":728,"oon":729,"air":730,"Ġvaala":731,"Ġdie":732,"Ġroop":733,"hata":734,"aatee":735,"Ġut":736,"Ġvik":737,"aset":738,"Ġvaalee":739,"Ġkaee":740,"anee":741,"Ġjaise":742,"Ġthee":743,"aana":744,"yad":745,"Ġdivais":746,"Ġdin":747,"Ġve":748,"Ġsamay":749,"Ġkarate":750,"Ġbeha":751,"to":752,"Ġkhar":753,"Ġ10":754,"Ġlekin":755,"Ġkarana":756,"Ġver":757,"Ġhota":758,"Ġjab":759,"Ġeks":760,"Ġchh":761,"Ġnae":762,"onon":763,"oree":764,"Ġstorej":765,"Ġnir":766,"chadee":767,"reej":768,"Ġkan":769,"Ġsakatee":770,"lar":771,"raayad":772,"rai":773,"Ġkoee":774,"enge":775,"ĠâĢĺ":776,"Ġchaar":777,"Ġmobail":778,"Ġvah":779,"Ġsel":780,"Ġsaport":781,"Ġskreen":782,"Ġhogee":783,"aate":784,"Ġadh":785,"aavar":786,"est":787,"Ġachch":788,"tem":789,"Ġseereej":790,"Ġsen":791,"Ġpee":792,"Ġdh":793,"Ġ16":794,"jeebee":795,"Ġintaranal":796,"ti":797,"aahar":798,"Ġbat":799,"um":800,"Ġ13":801,"Ġshuroo":802,"aakh":803,"hana":804,"Ġdik":805,"Ġmain":806,"oogal":807,"tha":808,"Ġendraayad":809,"Ġnaam":810,"ash":811,"temaal":812,"Ġprat":813,"Ġisake":814,"Ġjarie":815,"Ġyoojars":816,"Ġmaich":817,"Ġkie":818,"ujood":819,"la":820,"Ġistemaal":821,"Ġsan":822,"Ġpesh":823,"Ġapana":824,"Ġen":825,"ars":826,"Ġphil":827,"Ġjise":828,"Ġmaujood":829,"van":830,"ivitee":831,"ual":832,"Ġsim":833,"Ġbal":834,"Ġbana":835,"ig":836,"Ġbik":837,"Ġ32":838,"Ġee":839,"aise":840,"akaar":841,"Ġind":842,"Ġjaata":843,"ateey":844,"peees":845,"Ġpha":846,"royad":847,"Ġverient":848,"iph":849,"Ġtr":850,"Ġkhel":851,"Ġechadee":852,"akar":853,"ektivitee":854,"Ġ201":855,"Ġmad":856,"Ġlekar":857,"Ġhaind":858,"aish":859,"kh":860,"Ġkaaphee":861,"sham":862,"Ġisakee":863,"Ġdene":864,"iyaan":865,"Ġteem":866,"Ġbee":867,"ye":868,"bas":869,"dar":870,"Ġbah":871,"999":872,"se":873,"Ġpaavar":874,"ooth":875,"Ġhua":876,"Ġrupe":877,"Ġkha":878,"Ġadhik":879,"rik":880,"aind":881,"istam":882,"hate":883,"Ġlee":884,"Ġmodal":885,"ist":886,"ooree":887,"eks":888,"haal":889,"Ġaas":890,"Ġsistam":891,"Ġbaare":892,"Ġdeta":893,"Ġdonon":894,"Ġhaindaset":895,"Ġvan":896,"re":897,"os":898,"Ġemapee":899,"adaar":900,"Ġbloot":901,"yon":902,"honne":903,"isakee":904,"Ġbadhaaya":905,"Ġdoosar":906,"Ġpiksal":907,"Ġinjan":908,"esadee":909,"80":910,"kan":911,"Ġvo":912,"da":913,"Ġaapake":914,"hale":915,"kor":916,"tai":917,"esabuk":918,"Ġdij":919,"Ġhar":920,"Ġkhareed":921,"yaan":922,"Ġon":923,"Ġghan":924,"Ġsn":925,"eediyo":926,"Ġmem":927,"akaaree":928,"Ġup":929,"oom":930,"Ġkol":931,"Ġgee":932,"Ġsensar":933,"asang":934,"aah":935,"aanki":936,"ool":937,"Ġmaikroesadee":938,"Ġaadh":939,"gar":940,"isa":941,"aimasang":942,"aaph":943,"50":944,"saath":945,"Ġbahut":946,"Ġhotee":947,"Ġblootooth":948,"Ġsabhee":949,"sadee":950,"Ġbikree":951,"ma":952,"Ġmadad":953,"ade":954,"Ġendroyad":955,"Ġphlaish":956,"eyar":957,"Ġsaam":958,"Ġvee":959,"Ġkl":960,"Ġmaan":961,"Ġkalar":962,"Ġel":963,"Ġlaakh":964,"Ġ9":965,"bhaar":966,"Ġveediyo":967,"Ġsu":968,"padhen":969,"Ġsha":970,"iyam":971,"Ġgh":972,"Ġro":973,"bha":974,"aayar":975,"Ġdet":976,"Ġam":977,"Ġle":978,"Ġlogon":979,"tj":980,"Ġtai":981,"Ġmemoree":982,"balet":983,"ord":984,"10":985,"araph":986,"utaab":987,"tal":988,"aajaar":989,"utaabik":990,"lek":991,"Ġbhaarateey":992,"Ġgeeg":993,"vaheen":994,"haalaanki":995,"Ġjaanakaaree":996,"are":997,"Ġbata":998,"basait":999,"Ġjal":1000,"Ġmutaabik":1001,"Ġjaroor":1002,"Ġtatha":1003,"Ġgoogal":1004,"Ġroope":1005,"Ġvaee":1006,"aipad":1007,"Ġil":1008,"Ġsir":1009,"aj":1010,"ambar":1011,"anka":1012,"Ġbadal":1013,"Ġbr":1014,"Ġbaajaar":1015,"vo":1016,"Ġmuk":1017,"aree":1018,"Ġthe":1019,"gan":1020,"phaee":1021,"Ġchuk":1022,"Ġmaheen":1023,"Ġsnaipad":1024,"Ġvebasait":1025,"val":1026,"agar":1027,"phee":1028,"Ġ64":1029,"Ġpoor":1030,"Ġx":1031,"Ġgl":1032,"Ġed":1033,"Ġdaur":1034,"Ġisaka":1035,"yool":1036,"Ġophar":1037,"Ġphot":1038,"gat":1039,"aahartj":1040,"Ġ25":1041,"Ġmaark":1042,"aag":1043,"Ġvish":1044,"isase":1045,"yak":1046,"Ġnirm":1047,"ush":1048,"Ġkor":1049,"ast":1050,"Ġaane":1051,"Ġbaj":1052,"Ġindiya":1053,"int":1054,"Ġkvaad":1055,"ichhale":1056,"Ġdual":1057,"Ġno":1058,"gb":1059,"Ġshar":1060,"vid":1061,"ikeshan":1062,"Ġchaarj":1063,"kee":1064,"jab":1065,"lekin":1066,"old":1067,"Ġkaaran":1068,"esabee":1069,"chhe":1070,"aahak":1071,"Ġpaas":1072,"Ġaadhaar":1073,"Ġlanka":1074,"Ġbadee":1075,"leedee":1076,"Ġmotar":1077,"Ġaisa":1078,"aki":1079,"Ġgeegaahartj":1080,"Ġtaiy":1081,"apr":1082,"rol":1083,"aakar":1084,"Ġvarjan":1085,"Ġf":1086,"Ġso":1087,"aayan":1088,"Ġ15":1089,"Ġsirph":1090,"Ġshaam":1091,"Ġap":1092,"Ġjin":1093,"omee":1094,"and":1095,"mee":1096,"Ġbanaane":1097,"Ġpaar":1098,"Ġjaatee":1099,"alain":1100,"Ġphilm":1101,"Ġphesabuk":1102,"Ġteen":1103,"aare":1104,"Ġghante":1105,"Ġkhil":1106,"aans":1107,"Ġrej":1108,"Ġsarv":1109,"Ġaise":1110,"Ġbehatar":1111,"Ġany":1112,"Ġphul":1113,"Ġkya":1114,"Ġmais":1115,"Ġunhen":1116,"Ġor":1117,"aksh":1118,"Ġabhee":1119,"Ġphree":1120,"Ġpah":1121,"ale":1122,"ogr":1123,"Ġsth":1124,"Ġmeed":1125,"ishan":1126,"sep":1127,"pale":1128,"Ġblaik":1129,"Ġtahat":1130,"Ġilekt":1131,"maik":1132,"Ġbhar":1133,"eeb":1134,"ke":1135,"uniya":1136,"Ġmilega":1137,"pht":1138,"Ġmaheene":1139,"Ġuse":1140,"Ġshaamil":1141,"olee":1142,"Ġsta":1143,"Ġphir":1144,"unt":1145,"eksee":1146,"Ġtaibalet":1147,"ikal":1148,"oks":1149,"leb":1150,"Ġkr":1151,"Ġjaane":1152,"asee":1153,"Ġkaimare":1154,"aileksee":1155,"akt":1156,"unhonne":1157,"gr":1158,"Ġeleedee":1159,"Ġviket":1160,"Ġspeed":1161,"Ġvanade":1162,"olo":1163,"olyoo":1164,"Ġnirmaata":1165,"eting":1166,"ard":1167,"11":1168,"Ġtek":1169,"Ġgraahak":1170,"Ġdispale":1171,"haee":1172,"Ġpata":1173,"Ġjisamen":1174,"aash":1175,"Ġsv":1176,"Ġdv":1177,"Ġkap":1178,"Ġaad":1179,"Ġpree":1180,"Ġintaranet":1181,"Ġdauraan":1182,"Ġachchhee":1183,"Ġalag":1184,"Ġsaimasang":1185,"Ġsmaartaphons":1186,"Ġghar":1187,"Ġ14":1188,"Ġpheesadee":1189,"Ġplas":1190,"Ġprad":1191,"Ġprati":1192,"ron":1193,"Ġbataaya":1194,"una":1195,"Ġachchha":1196,"Ġman":1197,"Ġkvaal":1198,"Ġdesh":1199,"Ġok":1200,"Ġpahun":1201,"ahaal":1202,"Ġoto":1203,"jah":1204,"Ġoph":1205,"Ġesa":1206,"Ġkhud":1207,"Ġdaal":1208,"Ġak":1209,"Ġhis":1210,"tan":1211,"isaka":1212,"Ġpahalee":1213,"Ġdhyaan":1214,"Ġkyon":1215,"bhaarat":1216,"haat":1217,"Ġvair":1218,"Ġjaroorat":1219,"Ġpadhen":1220,"Ġtaraph":1221,"Ġspes":1222,"sha":1223,"12":1224,"iphikeshan":1225,"Ġth":1226,"Ġim":1227,"Ġagar":1228,"olyooshan":1229,"alp":1230,"Ġkamp":1231,"phot":1232,"Ġi":1233,"Ġjald":1234,"Ġte":1235,"Ġchaah":1236,"aij":1237,"Ġhuee":1238,"Ġdvaara":1239,"eer":1240,"Ġshaan":1241,"Ġrang":1242,"ograaphee":1243,"Ġmah":1244,"aph":1245,"Ġple":1246,"Ġvai":1247,"Ġgaileksee":1248,"Ġ128":1249,"Ġbachch":1250,"Ġnot":1251,"Ġyoon":1252,"aadee":1253,"Ġdoosare":1254,"tak":1255,"kaunt":1256,"Ġpaaree":1257,"Ġaaya":1258,"Ġballeb":1259,"Ġlai":1260,"Ġmaisej":1261,"Ġaar":1262,"riya":1263,"Ġes":1264,"Ġeyar":1265,"hakar":1266,"sara":1267,"Ġbeech":1268,"Ġdaava":1269,"Ġaaeephon":1270,"ban":1271,"een":1272,"kanektivitee":1273,"Ġvikalp":1274,"Ġkanektivitee":1275,"vidha":1276,"Ġduniya":1277,"Ġsah":1278,"Ġred":1279,"Ġpichhale":1280,"atop":1281,"Ġgend":1282,"Ġaga":1283,"Ġmaarket":1284,"Ġmin":1285,"Ġhote":1286,"ja":1287,"Ġkaraaya":1288,"Ġunake":1289,"aand":1290,"Ġjaaree":1291,"ĠĠ":1292,"Ġpo":1293,"Ġrakhee":1294,"Ġjaga":1295,"Ġum":1296,"Ġsuvidha":1297,"Ġjeepeees":1298,"Ġ80":1299,"Ġkarega":1300,"Ġtaim":1301,"Ġsarvis":1302,"enj":1303,"io":1304,"Ġtaur":1305,"iyan":1306,"ens":1307,"Ġhoon":1308,"halee":1309,"Ġshree":1310,"Ġtaiyaar":1311,"Ġdaun":1312,"aalee":1313,"bhee":1314,"Ġutaara":1315,"abh":1316,"Ġkampan":1317,"usaar":1318,"Ġshuru":1319,"orm":1320,"Ġvajah":1321,"Ġapad":1322,"iyant":1323,"Ġkeval":1324,"hatak":1325,"Ġdyool":1326,"alie":1327,"itana":1328,"Ġkaratee":1329,"Ġjabaki":1330,"Ġjaegee":1331,"Ġgold":1332,"haatsep":1333,"Ġphoto":1334,"Ġhaal":1335,"Ġyahaan":1336,"jaar":1337,"ment":1338,"Ġmaat":1339,"Ġcheen":1340,"Ġonalain":1341,"Ġhamaar":1342,"Ġselphee":1343,"Ġchaahie":1344,"Ġopar":1345,"hit":1346,"tr":1347,"Ġapadet":1348,"alod":1349,"iyat":1350,"60":1351,"Ġshaanadaar":1352,"--":1353,"pop":1354,"smaartaphon":1355,"Ġaan":1356,"akom":1357,"raigan":1358,"Ġklik":1359,"Ġmaarsham":1360,"aayans":1361,"Ġisase":1362,"ayog":1363,"vah":1364,"Ġyooesabee":1365,"Ġbar":1366,"Ġanusaar":1367,"ika":1368,"Ġpet":1369,"Ġtest":1370,"Ġlok":1371,"Ġaapakee":1372,"Ġrejolyooshan":1373,"Ġmukaab":1374,"ailo":1375,"onee":1376,"kaar":1377,"Ġeph":1378,"Ġ30":1379,"odee":1380,"Ġjarooree":1381,"ateeee":1382,"Ġjagah":1383,"Ġneta":1384,"oleepop":1385,"Ġaaj":1386,"Ġdaunalod":1387,"ram":1388,"Ġmaarshamailo":1389,"Ġgraahakon":1390,"esha":1391,"Ġtakanee":1392,"ina":1393,"Ġz":1394,"Ġas":1395,"Ġaage":1396,"Ġsas":1397,"ilaayans":1398,"Ġpahala":1399,"Ġhonge":1400,"Ġloleepop":1401,"Ġlet":1402,"oos":1403,"Ġaata":1404,"yoovee":1405,"Ġilektrik":1406,"Ġpaanee":1407,"ala":1408,"Ġbol":1409,"Ġusake":1410,"Ġjaanen":1411,"Ġsnaipadraigan":1412,"Ġglaas":1413,"Ġjen":1414,"pane":1415,"Ġteevee":1416,"Ġbanaaya":1417,"Ġprod":1418,"ingar":1419,"Ġlagata":1420,"Ġoes":1421,"Ġnajar":1422,"Ġjisase":1423,"Ġaadhaarit":1424,"yas":1425,"Ġsur":1426,"Ġpasan":1427,"Ġliya":1428,"Ġkant":1429,"vark":1430,"Ġkul":1431,"ekshan":1432,"Ġchee":1433,"Ġplaan":1434,"Ġkyonki":1435,"eno":1436,"Ġkarake":1437,"Ġchaahate":1438,"Ġbada":1439,"Ġpooree":1440,"Ġnambar":1441,"be":1442,"Ġdijain":1443,"Ġjae":1444,"Ġdaata":1445,"okas":1446,"hatee":1447,"Ġav":1448,"Ġlene":1449,"Ġshareer":1450,"Ġnetavark":1451,"Ġpur":1452,"Ġ11":1453,"photograaphee":1454,"Ġkhabar":1455,"Ġw":1456,"aajee":1457,"iti":1458,"oshan":1459,"Ġsun":1460,"Ġdar":1461,"meed":1462,"Ġjeet":1463,"Ġpahunch":1464,"Ġ100":1465,"Ġtakaneek":1466,"ps":1467,"yootar":1468,"Ġlaip":1469,"Ġisee":1470,"Ġlait":1471,"Ġkhaasiyat":1472,"Ġkarod":1473,"Ġtekn":1474,"Ġbach":1475,"po":1476,"Ġrik":1477,"ila":1478,"Ġchho":1479,"Ġjaate":1480,"Ġhaar":1481,"ujhe":1482,"Ġleetar":1483,"aprint":1484,"Ġsamaj":1485,"has":1486,"Ġjisaka":1487,"Ġphingar":1488,"Ġaasaanee":1489,"Ġvajan":1490,"Ġranon":1491,"Ġballebaaj":1492,"30":1493,"na":1494,"aapako":1495,"chee":1496,"kom":1497,"vish":1498,"Ġtum":1499,"daan":1500,"asya":1501,"imit":1502,"Ġbehad":1503,"Ġchalata":1504,"Ġlaipatop":1505,"Ġvid":1506,"aadh":1507,"aasha":1508,"Ġovar":1509,"kars":1510,"olojee":1511,"Ġdete":1512,"aink":1513,"Ġsaamane":1514,"Ġbajat":1515,"Ġvind":1516,"chaar":1517,"Ġpeechhe":1518,"olar":1519,"ilt":1520,"Ġlik":1521,"Ġkareeb":1522,"Ġsamasya":1523,"akaart":1524,"Ġvairient":1525,"sare":1526,"Ġpain":1527,"Ġapar":1528,"Ġsahee":1529,"sp":1530,"okiya":1531,"Ġkvaalakom":1532,"Ġbanae":1533,"Ġopareting":1534,"bhag":1535,"Ġ21":1536,"Ġkaregee":1537,"aast":1538,"Ġbuk":1539,"und":1540,"Ġdikh":1541,"Ġhajaar":1542,"Ġaay":1543,"Ġcheej":1544,"Ġmaam":1545,"Ġkahana":1546,"Ġvarsh":1547,"Ġopshan":1548,"Ġnik":1549,"aadiyon":1550,"Ġkapt":1551,"Ġmeediy":1552,"de":1553,"me":1554,"too":1555,"Ġphingaraprint":1556,"so":1557,"Ġrakhane":1558,"aisa":1559,"Ġunakee":1560,"Ġbadalaav":1561,"hai":1562,"itar":1563,"Ġokta":1564,"Ġkhilaaph":1565,"Ġach":1566,"Ġshatak":1567,"Ġpasand":1568,"Ġhaath":1569,"Ġ802":1570,"Ġjisake":1571,"Ġrip":1572,"alee":1573,"lab":1574,"Ġnogat":1575,"Ġaparchar":1576,"Ġphaayad":1577,"iye":1578,"Ġvhaatsep":1579,"ipakaart":1580,"Ġskor":1581,"Ġtaree":1582,"imited":1583,"ink":1584,"gl":1585,"Ġsup":1586,"ork":1587,"tav":1588,"Ġ18":1589,"yooj":1590,"uti":1591,"uth":1592,"Ġmoto":1593,"Ġoo":1594,"main":1595,"Ġjud":1596,"aatek":1597,"Ġjan":1598,"ko":1599,"ld":1600,"Ġkaaron":1601,"Ġusakee":1602,"Ġdoosara":1603,"tiv":1604,"Ġdinon":1605,"haj":1606,"Ġvyak":1607,"Ġrakhen":1608,"bhav":1609,"eda":1610,"Ġjisakee":1611,"maiks":1612,"echa":1613,"Ġbalki":1614,"Ġgem":1615,"Ġkampyootar":1616,"Ġsl":1617,"ejan":1618,"Ġmauk":1619,"phai":1620,"abl":1621,"Ġband":1622,"Ġstaind":1623,"Ġmeediyaatek":1624,"pa":1625,"oda":1626,"Ġ2017":1627,"Ġbatan":1628,"Ġjeepee":1629,"Ġminat":1630,"Ġbina":1631,"Ġphilahaal":1632,"Ġjaisee":1633,"Ġ4000":1634,"Ġbil":1635,"Ġbhej":1636,"gament":1637,"atalab":1638,"amee":1639,"shamata":1640,"Ġdetee":1641,"Ġaisee":1642,"Ġdekh":1643,"googal":1644,"pr":1645,"Ġsil":1646,"Ġvol":1647,"Ġsegament":1648,"Ġyu":1649,"abilt":1650,"Ġtaip":1651,"Ġdega":1652,"Ġteknolojee":1653,"Ġni":1654,"Ġjaen":1655,"oshana":1656,"Ġdrai":1657,"adh":1658,"desh":1659,"Ġkosh":1660,"itel":1661,"Ġghoshana":1662,"donon":1663,"hy":1664,"Ġsuj":1665,"Ġjio":1666,"hare":1667,"Ġshik":1668,"Ġkhoo":1669,"Ġ19":1670,"Ġmas":1671,"Ġsakenge":1672,"ivaar":1673,"Ġdoor":1674,"Ġtab":1675,"Ġtop":1676,"maart":1677,"Ġkshamata":1678,"Ġaapaka":1679,"ukee":1680,"Ġlagee":1681,"Ġoopar":1682,"Ġphar":1683,"ba":1684,"edaaree":1685,"Ġyooj":1686,"Ġspesiphikeshan":1687,"iyal":1688,"Ġsal":1689,"jal":1690,"Ġkampaniyon":1691,"Ġkon":1692,"yal":1693,"Ġprodakt":1694,"baik":1695,"Ġmee":1696,"Ġdolar":1697,"Ġsin":1698,"Ġjiyo":1699,"abhee":1700,"hah":1701,"Ġpoore":1702,"ita":1703,"ujar":1704,"Ġphlipakaart":1705,"ukh":1706,"Ġinabilt":1707,"Ġot":1708,"Ġpoora":1709,"Ġsaab":1710,"agee":1711,"Ġmujhe":1712,"Ġaip":1713,"Ġhaas":1714,"shree":1715,"âĢį":1716,"mp":1717,"Ġsheyar":1718,"Ġpratis":1719,"Ġaaeepeees":1720,"ajee":1721,"yan":1722,"aahan":1723,"Ġvindoj":1724,"mel":1725,"varee":1726,"Ġport":1727,"Ġset":1728,"Ġummeed":1729,"tel":1730,"Ġvi":1731,"jeen":1732,"Ġbade":1733,"Ġkil":1734,"Ġsait":1735,"tareen":1736,"25":1737,"Ġrohit":1738,"Ġkai":1739,"Ġpat":1740,"Ġesayoovee":1741,"phree":1742,"Ġmal":1743,"sk":1744,"yahaan":1745,"atel":1746,"Ġtaak":1747,"Ġhaasil":1748,"cheen":1749,"Ġ24":1750,"Ġ200":1751,"Ġchukee":1752,"br":1753,"yee":1754,"Ġhona":1755,"Ġtraans":1756,"Ġpradar":1757,"svee":1758,"Ġod":1759,"ahind":1760,"Ġaadi":1761,"Ġeksa":1762,"Ġyoonit":1763,"Ġvyakti":1764,"Ġbehatareen":1765,"Ġtv":1766,"Ġaaaip":1767,"Ġgar":1768,"Ġjaenge":1769,"dam":1770,"Ġrakha":1771,"Ġdost":1772,"Ġagale":1773,"Ġkain":1774,"Ġstaar":1775,"anga":1776,"Ġdam":1777,"Ġrilaayans":1778,"Ġtork":1779,"Ġinst":1780,"Ġanu":1781,"Ġamejan":1782,"vacha":1783,"Ġphail":1784,"had":1785,"Ġbaahar":1786,"Ġvaap":1787,"aataar":1788,"ahindra":1789,"Ġ17":1790,"ament":1791,"di":1792,"Ġphes":1793,"Ġdekhane":1794,"Ġsupar":1795,"kaim":1796,"Ġlam":1797,"Ġla":1798,"Ġaank":1799,"Ġedishan":1800,"epha":1801,"Ġshuruaat":1802,"Ġaav":1803,"Ġsho":1804,"Ġkara":1805,"Ġsaamaan":1806,"Ġpradarshan":1807,"alag":1808,"phil":1809,"Ġgan":1810,"Ġkhul":1811,"Ġgayee":1812,"red":1813,"990":1814,"Ġsek":1815,"saimasang":1816,"akor":1817,"ahaan":1818,"Ġantar":1819,"Ġlagabhag":1820,"yadi":1821,"toobar":1822,"90":1823,"ital":1824,"Ġkabhee":1825,"Ġ50":1826,"Ġhamen":1827,"500":1828,"Ġlist":1829,"Ġtasvee":1830,"Ġchun":1831,"abee":1832,"Ġtok":1833,"Ġeps":1834,"Ġaktoobar":1835,"Ġkrik":1836,"Ġjeevan":1837,"Ġ3000":1838,"Ġkah":1839,"ook":1840,"Ġtul":1841,"Ġbadha":1842,"Ġar":1843,"taph":1844,"Ġteesare":1845,"Ġmi":1846,"abhaav":1847,"Ġkantrol":1848,"ve":1849,"Ġ-":1850,"Ġbaink":1851,"Ġvaahan":1852,"Ġgal":1853,"Ġbaiks":1854,"Ġmahila":1855,"ton":1856,"Ġsaabit":1857,"Ġaaega":1858,"Ġ40":1859,"Ġgendab":1860,"Ġmu":1861,"Ġbachchon":1862,"Ġkit":1863,"enjar":1864,"Ġlagaaya":1865,"Ġant":1866,"Ġmaim":1867,"oshal":1868,"Ġpaanch":1869,"Ġisalie":1870,"elee":1871,"mah":1872,"Ġunhonne":1873,"maikro":1874,"ichaar":1875,"Ġbachche":1876,"yo":1877,"bandh":1878,"Ġpetrol":1879,"Ġotom":1880,"Ġrenj":1881,"Ġ28":1882,"Ġtulana":1883,"Ġchip":1884,"Ġdoosaree":1885,"sopht":1886,"Ġkoshish":1887,"itam":1888,"Ġmaichon":1889,"Ġpratishat":1890,"40":1891,"Ġakaunt":1892,"Ġmukaabale":1893,"Ġtach":1894,"Ġmaus":1895,"Ġmeediya":1896,"Ġodiyo":1897,"eej":1898,"bo":1899,"kul":1900,"Ġprot":1901,"Ġkarenge":1902,"sap":1903,"Ġesadee":1904,"Ġyaad":1905,"chane":1906,"ovo":1907,"Ġmila":1908,"Ġmilee":1909,"bhaarateey":1910,"Ġmaatr":1911,"Ġsmaart":1912,"Ġvaayar":1913,"ted":1914,"Ġjahaan":1915,"Ġnokiya":1916,"Ġtvacha":1917,"Ġaasaan":1918,"doo":1919,"Ġsamet":1920,"Ġdiskaunt":1921,"Ġmaimoree":1922,"ep":1923,"haar":1924,"ijan":1925,"jo":1926,"Ġupayog":1927,"Ġluk":1928,"35":1929,"stam":1930,"à¤":1931,"Ġchaarjing":1932,"sam":1933,"Ġtej":1934,"Ġlagaataar":1935,"takait":1936,"yor":1937,"Ġtel":1938,"haranga":1939,"Ġsujukee":1940,"gh":1941,"jed":1942,"habar":1943,"Ġandar":1944,"Ġkoling":1945,"Ġsthiti":1946,"Ġkriket":1947,"inamen":1948,"Ġat":1949,"aatar":1950,"mo":1951,"Ġjod":1952,"Ġbadhaane":1953,"Ġrikord":1954,"miyam":1955,"isha":1956,"Ġvakt":1957,"Ġbhaasha":1958,"Ġkarav":1959,"Ġparesh":1960,"Ġhonda":1961,"Ġ500":1962,"Ġkhele":1963,"mak":1964,"Ġkitakait":1965,"Ġdikhaee":1966,"havan":1967,"Ġgb":1968,"endr":1969,"era":1970,"Ġrahane":1971,"Ġsoch":1972,"Ġsahaare":1973,"Ġgraam":1974,"aksha":1975,"Ġchuna":1976,"yoon":1977,"Ġhal":1978,"Ġseva":1979,"Ġachchhe":1980,"Ġdraiv":1981,"Ġkohalee":1982,"Ġchuka":1983,"las":1984,"Ġjim":1985,"Ġepal":1986,"Ġaae":1987,"Ġmaamale":1988,"Ġbra":1989,"Ġrok":1990,"Ġelateeee":1991,"komars":1992,"teesee":1993,"Ġpram":1994,"Ġpost":1995,"port":1996,"utee":1997,"asaik":1998,"Ġriport":1999,"bhar":2000,"Ġlain":2001,"oroom":2002,"Ġdekha":2003,"eek":2004,"aret":2005,"Ġvoyas":2006,"uchh":2007,"avaar":2008,"Ġtejee":2009,"67":2010,"Ġaphree":2011,"aaran":2012,"Ġkhareedane":2013,"Ġroj":2014,"yooesabee":2015,"Ġmotars":2016,"vaas":2017,"Ġbodee":2018,"Ġecha":2019,"asaan":2020,"Ġphons":2021,"Ġmajab":2022,"Ġ0":2023,"Ġkhaane":2024,"Ġgre":2025,"Ġsonee":2026,"tap":2027,"Ġnikal":2028,"ipht":2029,"udee":2030,"Ġbes":2031,"Ġkaise":2032,"phesabuk":2033,"anavaree":2034,"Ġpreemiyam":2035,"Ġsoo":2036,"Ġlagaane":2037,"ib":2038,"Ġnuk":2039,"Ġaphreeka":2040,"kil":2041,"ran":2042,"Ġbane":2043,"Ġritel":2044,"aapt":2045,"Ġmahaj":2046,"Ġmaidaan":2047,"Ġnyoo":2048,"Ġanal":2049,"Ġhamaare":2050,"17":2051,"19":2052,"rel":2053,"Ġkastam":2054,"Ġpars":2055,"Ġkhelane":2056,"Ġnukasaan":2057,"Ġmilegee":2058,"Ġusaka":2059,"yam":2060,"Ġjanavaree":2061,"Ġyadi":2062,"Ġamer":2063,"Ġsambh":2064,"chana":2065,"kya":2066,"Ġnav":2067,"Ġsambandh":2068,"aig":2069,"Ġ22":2070,"Ġprabhaav":2071,"Ġotoph":2072,"Ġit":2073,"Ġkaip":2074,"isalie":2075,"aala":2076,"Ġstail":2077,"Ġmot":2078,"heere":2079,"Ġlage":2080,"Ġmauka":2081,"Ġsm":2082,"akshan":2083,"atar":2084,"Ġkimee":2085,"Ġkaptaan":2086,"ren":2087,"Ġkro":2088,"Ġgor":2089,"Ġiv":2090,"hait":2091,"Ġje":2092,"Ġrav":2093,"itambar":2094,"teks":2095,"ven":2096,"Ġdijital":2097,"Ġjeepeeyoo":2098,"100":2099,"Ġsaare":2100,"apoor":2101,"aitik":2102,"vaar":2103,"Ġdab":2104,"Ġgiyar":2105,"ikt":2106,"illa":2107,"Ġingl":2108,"reey":2109,"Ġchalate":2110,"Ġhissa":2111,"Ġpak":2112,"Ġraaj":2113,"Ġunaka":2114,"Ġchalane":2115,"eel":2116,"indagee":2117,"Ġkhareeda":2118,"Ġeyaratel":2119,"idee":2120,"Ġlaaya":2121,"Ġchait":2122,"----":2123,"Ġhamesha":2124,"Ġchhod":2125,"Ġsoshal":2126,"Ġsaksham":2127,"Ġ23":2128,"Ġbloo":2129,"jeenen":2130,"taon":2131,"Ġdeejal":2132,"Ġmaaruti":2133,"Ġsasta":2134,"Ġspee":2135,"Ġris":2136,"ikon":2137,"shet":2138,"Ġbeemaar":2139,"Ġstar":2140,"Ġsake":2141,"Ġkhol":2142,"Ġeksap":2143,"omeetar":2144,"Ġlaksh":2145,"apane":2146,"mot":2147,"Ġsik":2148,"aaphiks":2149,"ektar":2150,"Ġlaiph":2151,"Ġbuking":2152,"Ġlimited":2153,"Ġvhait":2154,"Ġgaadee":2155,"Ġkanekt":2156,"xy":2157,"hand":2158,"reem":2159,"Ġanubhav":2160,"pichhale":2161,"Ġhom":2162,"eeche":2163,"Ġstaindab":2164,"Ġjimm":2165,"aiga":2166,"Ġlad":2167,"Ġ26":2168,"Ġprak":2169,"Ġemem":2170,"Ġplus":2171,"Ġsarch":2172,"Ġlens":2173,"karshak":2174,"Ġaakarshak":2175,"philahaal":2176,"Ġgorilla":2177,"15":2178,"echadee":2179,"Ġchar":2180,"Ġkal":2181,"rt":2182,"inal":2183,"Ġai":2184,"Ġkaheen":2185,"Ġvhee":2186,"Ġbacha":2187,"Ġaaaiphar":2188,"ojan":2189,"Ġkool":2190,"Ġbaal":2191,"Ġtheek":2192,"Ġkshet":2193,"Ġud":2194,"Ġsaphal":2195,"Ġkhat":2196,"Ġmilane":2197,"Ġmotarasaik":2198,"Ġree":2199,"Ġvy":2200,"Ġtaata":2201,"Ġjaana":2202,"asal":2203,"onai":2204,"Ġjam":2205,"aasa":2206,"Ġabh":2207,"Ġmaikromaiks":2208,"ushkil":2209,"Ġkvaalitee":2210,"Ġinglaind":2211,"Ġgir":2212,"rip":2213,"aaee":2214,"Ġsekan":2215,"Ġche":2216,"Ġgaadiyon":2217,"Ġkamee":2218,"aapat":2219,"Ġskain":2220,"strel":2221,"Ġvishesh":2222,"tanam":2223,"Ġmukaabala":2224,"art":2225,"Ġhed":2226,"ith":2227,"Ġhaee":2228,"Ġjeetee":2229,"Ġmaujooda":2230,"Ġ2016":2231,"Ġtaaki":2232,"Ġmausam":2233,"Ġsitambar":2234,"aakhaapat":2235,"Ġvoltai":2236,"streliya":2237,"aakhaapattanam":2238,"Ġmushkil":2239,"phonai":2240,"Ġprayog":2241,"Ġsharma":2242,"bah":2243,"Ġneeche":2244,"Ġaaut":2245,"Ġparaph":2246,"Ġkaaren":2247,"Ġemabee":2248,"Ġkhatar":2249,"Ġshaomee":2250,"Ġsarakaar":2251,"Ġagast":2252,"Ġdamadaar":2253,"Ġik":2254,"uru":2255,"14":2256,"Ġkis":2257,"Ġela":2258,"aboks":2259,"aple":2260,"Ġkhus":2261,"Ġjoon":2262,"Ġsekand":2263,"bord":2264,"Ġkyoo":2265,"Ġjaakar":2266,"Ġtoo":2267,"Ġrahata":2268,"Ġsitee":2269,"Ġtaaree":2270,"adeep":2271,"Ġmaltee":2272,"Ġprotekshan":2273,"Ġstaindabaay":2274,"bit":2275,"orol":2276,"Ġsad":2277,"Ġaatee":2278,"Ġguna":2279,"Ġbaikap":2280,"16":2281,"Ġbha":2282,"Ġbait":2283,"ooshan":2284,"Ġvaalon":2285,"Ġphais":2286,"Ġchuke":2287,"sim":2288,"tv":2289,"inch":2290,"Ġmahindra":2291,"Ġdhan":2292,"Ġdig":2293,"Ġdr":2294,"avaal":2295,"Ġveriyant":2296,"Ġyuva":2297,"skreen":2298,"kuchh":2299,"hach":2300,"Ġdhavan":2301,"Ġkhaana":2302,"Ġchahal":2303,"ular":2304,"Ġeksapee":2305,"jabaki":2306,"Ġpainal":2307,"kaee":2308,"Ġjaik":2309,"ootar":2310,"Ġvit":2311,"Ġej":2312,"Ġphit":2313,"aavana":2314,"ship":2315,"Ġvaheen":2316,"Ġelajee":2317,"yaar":2318,"Ġsaij":2319,"Ġjindagee":2320,"Ġniyam":2321,"Ġematee":2322,"Ġkhatm":2323,"Ġsaaph":2324,"aamee":2325,"aakee":2326,"Ġmilata":2327,"Ġdekhate":2328,"ojana":2329,"Ġotophokas":2330,"kal":2331,"Ġli":2332,"Ġaam":2333,"aale":2334,"Ġuth":2335,"Ġdilee":2336,"Ġimej":2337,"Ġste":2338,"agred":2339,"Ġbraand":2340,"Ġtaiyaaree":2341,"Ġspesiphikeshans":2342,"chom":2343,"Ġraid":2344,"phr":2345,"jeee":2346,"taveyar":2347,"Ġail":2348,"aiv":2349,"Ġletest":2350,"Ġsuraksha":2351,"reshan":2352,"Ġpoo":2353,"Ġ720":2354,"aasht":2355,"Ġlaiv":2356,"vd":2357,"Ġsaaj":2358,"1280":2359,"qu":2360,"Ġmaana":2361,"Ġraj":2362,"leek":2363,"Ġdeshon":2364,"Ġphaayada":2365,"Ġasar":2366,"jeepeees":2367,"Ġpahach":2368,"Ġchala":2369,"Ġgala":2370,"Ġbilkul":2371,"Ġpramukh":2372,"Ġkaun":2373,"Ġsakega":2374,"Ġseet":2375,"Ġrakh":2376,"Ġcham":2377,"Ġtareeke":2378,"ebal":2379,"Ġapagred":2380,"Ġmahat":2381,"Ġ2018":2382,"Ġ256":2383,"499":2384,"aphon":2385,"baar":2386,"chit":2387,"Ġinteks":2388,"Ġ2000":2389,"Ġshop":2390,"shit":2391,"Ġrangon":2392,"Ġkilomeetar":2393,"Ġivent":2394,"Ġlakshy":2395,"Ġkadam":2396,"Ġeppal":2397,"padhe":2398,"Ġtraik":2399,"akam":2400,"Ġkab":2401,"phtaveyar":2402,"Ġtay":2403,"Ġyojana":2404,"araphul":2405,"bata":2406,"Ġbas":2407,"Ġesee":2408,"Ġkhelee":2409,"ukt":2410,"Ġsthaan":2411,"Ġvibh":2412,"Ġvaapasee":2413,"aigaship":2414,"akl":2415,"iraat":2416,"âĢĶ":2417,"Ġrediyo":2418,"vas":2419,"arav":2420,"Ġkampaniyaan":2421,"onik":2422,"Ġekva":2423,"Ġtakkar":2424,"Ġphlaigaship":2425,"khya":2426,"Ġbaraab":2427,"Ġhel":2428,"Ġaakh":2429,"dhaar":2430,"Ġrahate":2431,"Ġlena":2432,"Ġgalaxy":2433,"Ġmahatv":2434,"ikaar":2435,"Ġintar":2436,"Ġ1080":2437,"Ġhisaab":2438,"Ġpletaph":2439,"vishaakhaapattanam":2440,"pat":2441,"rail":2442,"arad":2443,"Ġnaye":2444,"Ġtelee":2445,"ach":2446,"kat":2447,"ooph":2448,"Ġchhoot":2449,"Ġophis":2450,"bl":2451,"oes":2452,"Ġpair":2453,"imee":2454,"aaja":2455,"Ġoppo":2456,"Ġshahar":2457,"akshit":2458,"Ġumr":2459,"Ġnavambar":2460,"ning":2461,"Ġaate":2462,"orai":2463,"yoom":2464,"Ġopan":2465,"Ġpraim":2466,"Ġsekend":2467,"apanee":2468,"Ġpor":2469,"Ġtheen":2470,"Ġema":2471,"ulaee":2472,"avaree":2473,"Ġlenovo":2474,"Ġeemel":2475,"Ġmatalab":2476,"Ġkavar":2477,"aabh":2478,"Ġnikaal":2479,"Ġlo":2480,"aphee":2481,"Ġdekhen":2482,"Ġ251":2483,"ang":2484,"Ġder":2485,"Ġlaane":2486,"Ġphokas":2487,"Ġusamen":2488,"Ġkahate":2489,"Ġsankhya":2490,"Ġpaariyon":2491,"Ġjimmedaaree":2492,"Ġpaid":2493,"Ġdas":2494,"Ġjed":2495,"Ġutar":2496,"Ġprash":2497,"Ġlagatee":2498,"Ġkhulaasa":2499,"bil":2500,"Ġbaind":2501,"Ġvahaan":2502,"aradast":2503,"teev":2504,"Ġmaatra":2505,"Ġpahachaan":2506,"kon":2507,"avas":2508,"Ġdisambar":2509,"emapee":2510,"Ġdegee":2511,"Ġgrup":2512,"acha":2513,"pen":2514,"sun":2515,"gaur":2516,"Ġsev":2517,"aplas":2518,"rd":2519,"Ġintel":2520,"Ġhongee":2521,"Ġskootar":2522,"Ġdena":2523,"Ġnotai":2524,"Ġsophtaveyar":2525,"Ġkhoob":2526,"Ġsingal":2527,"ghz":2528,"Ġbaraabar":2529,"Ġdim":2530,"Ġkarvd":2531,"Ġaapane":2532,"Ġrakhate":2533,"Ġmukhy":2534,"Ġsilvar":2535,"esee":2536,"eshak":2537,"Ġphaast":2538,"akshin":2539,"Ġseting":2540,"Ġbit":2541,"Ġpahan":2542,"thit":2543,"Ġand":2544,"Ġsaund":2545,"Ġkharaab":2546,"Ġmainne":2547,"Ġaadat":2548,"Ġlete":2549,"Ġgalat":2550,"sak":2551,"vaan":2552,"ikee":2553,"apar":2554,"ips":2555,"Ġkharch":2556,"Ġmere":2557,"Ġjaisa":2558,"aavaraphul":2559,"Ġrahen":2560,"Ġchipaset":2561,"lai":2562,"Ġboks":2563,"dhe":2564,"Ġrahatee":2565,"Ġklaas":2566,"Ġdoston":2567,"Ġmajaboot":2568,"Ġhd":2569,"aavaj":2570,"eshanal":2571,"Ġbecha":2572,"Ġroyal":2573,"Ġvidiyo":2574,"Ġgendabaaj":2575,"orola":2576,"Ġpan":2577,"Ġol":2578,"emes":2579,"Ġsamajh":2580,"aatr":2581,"teen":2582,"Ġbadhane":2583,"Ġmaikrosopht":2584,"bale":2585,"bd":2586,"tail":2587,"Ġtharanga":2588,"halain":2589,"Ġrakhana":2590,"Ġsurakshit":2591,"kaimara":2592,"ia":2593,"Ġsavaal":2594,"Ġpaaya":2595,"phte":2596,"aatmak":2597,"Ġechateesee":2598,"Ġgun":2599,"Ġ2015":2600,"Ġbrek":2601,"Ġpuraane":2602,"Ġotomaitik":2603,"Ġmaas":2604,"yayan":2605,"Ġaham":2606,"Ġkvod":2607,"Ġutha":2608,"Ġamerika":2609,"720":2610,"eph":2611,"jaan":2612,"Ġpop":2613,"Ġtur":2614,"Ġtam":2615,"Ġpaenge":2616,"Ġhamane":2617,"ojit":2618,"Ġghanta":2619,"aavajood":2620,"lo":2621,"Ġgo":2622,"mach":2623,"Ġaprail":2624,"Ġdaayar":2625,"Ġgujar":2626,"ets":2627,"Ġlokapr":2628,"taak":2629,"hatar":2630,"hala":2631,"aasonik":2632,"eloo":2633,"aashtreey":2634,"55":2635,"Ġmaadh":2636,"Ġjudee":2637,"Ġjulaee":2638,"aarm":2639,"Ġrom":2640,"yoojar":2641,"Ġmahas":2642,"Ġmahasoos":2643,"dil":2644,"tab":2645,"Ġmetal":2646,"Ġinhen":2647,"Ġkaaryak":2648,"Ġilektron":2649,"70":2650,"aave":2651,"Ġyahee":2652,"Ġsport":2653,"Ġtvitar":2654,"chan":2655,"fi":2656,"yu":2657,"Ġhaphte":2658,"Ġbaavajood":2659,"Ġdok":2660,"Ġbhu":2661,"irikt":2662,"Ġredamee":2663,"Ġsaaree":2664,"Ġpi":2665,"anes":2666,"Ġusase":2667,"Ġmaarch":2668,"ephasee":2669,"areshan":2670,"Ġjeda":2671,"Ġkod":2672,"jaree":2673,"Ġvairiyant":2674,"yoojik":2675,"Ġbhaashaon":2676,"paad":2677,"aada":2678,"Ġjaanate":2679,"Ġsaph":2680,"Ġkaptaanee":2681,"Ġgiyaraboks":2682,"apheeld":2683,"Ġmaadhyam":2684,"Ġsain":2685,"Ġrish":2686,"Ġ60":2687,"Ġmainual":2688,"ablyoo":2689,"Ġspeekar":2690,"Ġ\"":2691,"Ġphan":2692,"Ġdaaya":2693,"Ġkapad":2694,"Ġvichaar":2695,"Ġtan":2696,"aayee":2697,"omi":2698,"Ġeksakl":2699,"darasal":2700,"Ġkhilaadiyon":2701,"shee":2702,"Ġnoo":2703,"eksa":2704,"Ġpadata":2705,"Ġshabd":2706,"oosiv":2707,"Ġjude":2708,"Ġ:":2709,"Ġpaane":2710,"Ġre":2711,"antr":2712,"iaomi":2713,"khabar":2714,"mi":2715,"inn":2716,"Ġvya":2717,"Ġkhush":2718,"avar":2719,"Ġhamaaree":2720,"Ġjenaphon":2721,"echajed":2722,"Ġaavaaj":2723,"300":2724,"aur":2725,"raam":2726,"reno":2727,"Ġril":2728,"aant":2729,"Ġmilenge":2730,"Ġephem":2731,"behatar":2732,"Ġchhote":2733,"aahee":2734,"Ġjad":2735,"avard":2736,"Ġutaar":2737,"Ġthoda":2738,"Ġvaahanon":2739,"Ġmupht":2740,"Ġatirikt":2741,"Ġpakad":2742,"Ġsikyor":2743,"Ġson":2744,"Ġkamaand":2745,"Ġjaldee":2746,"Ġbraujar":2747,"Ġparsent":2748,"Ġvij":2749,"Ġhaan":2750,"Ġpaik":2751,"yahee":2752,"Ġres":2753,"Ġjabaradast":2754,"Ġbraind":2755,"Ġjenaret":2756,"Ġad":2757,"amishan":2758,"chars":2759,"Ġlagae":2760,"basoor":2761,"Ġlokeshan":2762,"aanon":2763,"Ġprav":2764,"Ġmilatee":2765,"Ġang":2766,"Ġophalain":2767,"Ġballebaajee":2768,"leekeshan":2769,"Ġeksakloosiv":2770,"Ġmaee":2771,"Ġaind":2772,"Ġaag":2773,"yoob":2774,"Ġlagane":2775,"Ġpradaan":2776,"),":2777,"laga":2778,"amaan":2779,"iyaomee":2780,"aama":2781,"ivars":2782,"Ġproj":2783,"Ġenapheeld":2784,"Ġkuladeep":2785,"Ġyoonits":2786,"Ġanalimited":2787,"Ġpe":2788,"tas":2789,"Ġviraat":2790,"Ġmilakar":2791,"Ġteesara":2792,"Ġstors":2793,"aneeti":2794,"Ġenem":2795,"37":2796,"dai":2797,"aapan":2798,"Ġnee":2799,"Ġnish":2800,"Ġ29":2801,"Ġdivaisej":2802,"Ġsank":2803,"1920":2804,"taakor":2805,"ug":2806,"Ġphor":2807,"aikt":2808,"Ġmahan":2809,"Ġbaith":2810,"Ġmaiks":2811,"Ġchalega":2812,"Ġpadhe":2813,"Ġmotarasaikal":2814,"Ġchehare":2815,"Ġtaareeph":2816,"sung":2817,"dek":2818,"Ġitana":2819,"enshan":2820,"eshata":2821,"Ġprakaar":2822,"Ġsauth":2823,"umbee":2824,"Ġmainej":2825,"istreshan":2826,"Ġnotiphikeshan":2827,"Ġpharavaree":2828,"Ġvaayaral":2829,"Ġkshetr":2830,"Ġshoping":2831,"indee":2832,"Ġlink":2833,"Ġkariyar":2834,"ement":2835,"Ġdoosaron":2836,"Ġcheenee":2837,"Ġinstol":2838,"Ġkhatara":2839,"gauratalab":2840,"och":2841,"pur":2842,"aaphon":2843,"Ġmaah":2844,"Ġjh":2845,"Ġins":2846,"Ġutpaad":2847,"enovo":2848,"teevitee":2849,"eta":2850,"Ġpej":2851,"Ġmyoojik":2852,"Ġaid":2853,"elateeee":2854,"Ġdisaple":2855,"Ġtaib":2856,"meetar":2857,"graam":2858,"Ġravivaar":2859,"Ġeksapeeriya":2860,"18":2861,"yog":2862,"ataim":2863,"Ġglo":2864,"Ġchhota":2865,"Ġparaphorm":2866,"49":2867,"sel":2868,"Ġpaavaraphul":2869,"engee":2870,"Ġtacha":2871,"aayaam":2872,"rag":2873,"Ġent":2874,"ekteevitee":2875,"Ġ65":2876,"Ġhaard":2877,"Ġcheejon":2878,"Ġslot":2879,"Ġkail":2880,"Ġpais":2881,"Ġdaam":2882,"Ġghat":2883,"henge":2884,"Ġkhoobasoor":2885,"Ġpareshaan":2886,"man":2887,"rilaayans":2888,"engal":2889,"che":2890,"Ġneks":2891,"hara":2892,"Ġgaur":2893,"eja":2894,"Ġdijaayar":2895,"Ġoor":2896,"Ġij":2897,"Ġraat":2898,"ĠĠĠĠ":2899,"speed":2900,"Ġkastamars":2901,"Ġpal":2902,"Ġbaata":2903,"Ġkir":2904,"aamin":2905,"Ġyoot":2906,"Ġseek":2907,"Ġepleekeshan":2908,"odaaphon":2909,"Ġskainar":2910,"ikaarik":2911,"aares":2912,"Ġvaid":2913,"Ġ150":2914,"reet":2915,"aayak":2916,"Ġchaahatee":2917,"king":2918,"Ġpen":2919,"Ġjor":2920,"Ġ31":2921,"khaas":2922,"Ġmahilaon":2923,"ub":2924,"vaab":2925,"akon":2926,"Ġrog":2927,"Ġvisha":2928,"phir":2929,"ataur":2930,"Ġpraapt":2931,"Ġbanaate":2932,"Ġadhyayan":2933,"Ġenephasee":2934,"Ġbeees":2935,"Ġtraansap":2936,"Ġkvodakor":2937,"Ġturant":2938,"Ġsaat":2939,"Ġevan":2940,"aavat":2941,"veen":2942,"Ġelidee":2943,"moto":2944,"Ġsaphed":2945,"Ġheda":2946,"Ġaak":2947,"unhen":2948,"Ġbhaag":2949,"keemat":2950,"mobail":2951,"Ġsaphalata":2952,"dillee":2953,"Ġstee":2954,"Ġshak":2955,"Ġpement":2956,"Ġmail":2957,"Ġdard":2958,"Ġkeebord":2959,"asar":2960,"abaig":2961,"Ġjaanch":2962,"Ġkram":2963,"Ġsambandhit":2964,"Ġkrom":2965,"Ġchammach":2966,"Ġpaise":2967,"Ġektiv":2968,"Ġ1280":2969,"Ġveeo":2970,"abhok":2971,"Ġshikhar":2972,"do":2973,"kap":2974,"aahat":2975,"Ġphorm":2976,"Ġjavaab":2977,"Ġostreliya":2978,"Ġyaanee":2979,"phtaar":2980,"Ġgendon":2981,"Ġlokapriy":2982,"32":2983,"aich":2984,"Ġlaabh":2985,"Ġsevan":2986,"harm":2987,"Ġkhaan":2988,"Ġmaheenon":2989,"Ġgarm":2990,"apoorn":2991,"ho":2992,"inee":2993,"pand":2994,"dhi":2995,"Ġusee":2996,"Ġtareeka":2997,"Ġbijan":2998,"Ġinta":2999,"rod":3000,"rohit":3001,"ayaan":3002,"Ġ300":3003,"Ġmaanana":3004,"Ġphotograaphee":3005,"nae":3006,"Ġaayojit":3007,"Ġmeetar":3008,"Ġdigree":3009,"Ġhedaphon":3010,"nee":3011,"sab":3012,"Ġpyaar":3013,"Ġaus":3014,"Ġatha":3015,"Ġpareek":3016,"Ġ512":3017,"endroyad":3018,"ava":3019,"Ġbaaten":3020,"Ġaadhikaarik":3021,"Ġganv":3022,"Ġtokataim":3023,"Ġathava":3024,"lenovo":3025,"uta":3026,"pana":3027,"eted":3028,"Ġshoroom":3029,"Ġbanee":3030,"veet":3031,"Ġsach":3032,"Ġpeees":3033,"Ġsnaipadeel":3034,"cheet":3035,"Ġveeoelateeee":3036,"eree":3037,"ghar":3038,"Ġbo":3039,"Ġay":3040,"Ġmeree":3041,"Ġlaag":3042,"asth":3043,"Ġbanaakar":3044,"Ġchhotee":3045,"Ġsaamaany":3046,"Ġantim":3047,"Ġentree":3048,"haind":3049,"Ġhaid":3050,"Ġrim":3051,"Ġkomp":3052,"iyonee":3053,"Ġchainal":3054,"Ġnijee":3055,"Ġprashn":3056,"Ġoorja":3057,"pandya":3058,"biya":3059,"maan":3060,"Ġpae":3061,"eraatee":3062,"Ġspin":3063,"graaphiks":3064,"Ġiphonai":3065,"Ġlikha":3066,"Ġdikhaaya":3067,"Ġtachaskreen":3068,"Ġayyar":3069,"hain":3070,"Ġmid":3071,"Ġbel":3072,"Ġkom":3073,"Ġchauk":3074,"Ġveb":3075,"rejee":3076,"taix":3077,"Ġoktaakor":3078,"Ġshuruaatee":3079,"aarantee":3080,"paid":3081,"pair":3082,"unake":3083,"Ġ400":3084,"Ġkum":3085,"reyas":3086,"Ġjinamen":3087,"maikromaiks":3088,"Ġsambhaavana":3089,"aaha":3090,"Ġhad":3091,"Ġraphtaar":3092,"Ġrahega":3093,"Ġpaasavard":3094,"Ġeyarabaig":3095,"Ġmahatvapoorn":3096,"tik":3097,"Ġq":3098,"aaga":3099,"Ġseph":3100,"Ġ27":3101,"ents":3102,"Ġyooro":3103,"Ġaaraam":3104,"yota":3105,"Ġbaatacheet":3106,"ting":3107,"tra":3108,"Ġsmaarta":3109,"chai":3110,"Ġbhojan":3111,"ere":3112,"Ġunase":3113,"Ġentee":3114,"Ġupabhok":3115,"Ġpahunche":3116,"Ġlambe":3117,"Ġrileej":3118,"Ġvot":3119,"Ġbanaee":3120,"Ġvishvaas":3121,"Ġspeshal":3122,"Ġjeepeeaares":3123,"Ġtasveeren":3124,"800":3125,"dheere":3126,"Ġmish":3127,"Ġliye":3128,"ikan":3129,"aapa":3130,"Ġemaee":3131,"Ġdenge":3132,"Ġjinhen":3133,"Ġkumbale":3134,"bin":3135,"injan":3136,"aaron":3137,"Ġchhah":3138,"emaee":3139,"ichro":3140,"Ġmaanen":3141,"Ġkoriya":3142,"Ġphaisala":3143,"Ġhokar":3144,"Ġ5000":3145,"Ġmile":3146,"Ġvisheshata":3147,"Ġkorning":3148,"Ġghareloo":3149,"Ġrajistreshan":3150,"Ġlaagoo":3151,"Ġbayaan":3152,"Ġparis":3153,"apaid":3154,"Ġsthit":3155,"Ġcheejen":3156,"sapp":3157,"54":3158,"Ġphal":3159,"Ġniyant":3160,"seesee":3161,"Ġpareshaanee":3162,"Ġglobal":3163,"kyon":3164,"mit":3165,"vaise":3166,"Ġkaan":3167,"Ġlaid":3168,"Ġsehat":3169,"Ġhindee":3170,"Ġparivaar":3171,"Ġbheetar":3172,"Ġrahana":3173,"Ġjodee":3174,"Ġphrem":3175,"hamane":3176,"Ġhaathon":3177,"Ġgendabaajee":3178,"Ġkhushee":3179,"bai":3180,"laind":3181,"mm":3182,"Ġkaale":3183,"akal":3184,"shoroom":3185,"ipee":3186,"chho":3187,"Ġusane":3188,"hatsapp":3189,"Ġsocha":3190,"brid":3191,"ichaarj":3192,"Ġtanaav":3193,"900":3194,"etar":3195,"nokiya":3196,"tch":3197,"Ġkheen":3198,"hamaar":3199,"arch":3200,"Ġbaaton":3201,"Ġkvik":3202,"Ġdooree":3203,"Ġsnaipadrag":3204,"Ġkont":3205,"Ġtraansamishan":3206,"Ġaaait":3207,"ilee":3208,"olooshan":3209,"Ġgaeen":3210,"Ġaaeeoes":3211,"Ġshaim":3212,"Ġminee":3213,"echapee":3214,"pahale":3215,"Ġkainavas":3216,"Ġchunautee":3217,"Ġsikyoritee":3218,"Ġseed":3219,"Ġviv":3220,"ada":3221,"ayaas":3222,"aveyar":3223,"estor":3224,"aship":3225,"vishy":3226,"Ġpooch":3227,"aagar":3228,"aark":3229,"Ġaakaar":3230,"Ġpras":3231,"endraayad":3232,"Ġdijaayan":3233,"Ġvaapas":3234,"haas":3235,"vin":3236,"Ġsentar":3237,"Ġvishv":3238,"Ġkvaadakor":3239,"hahoor":3240,"Ġausat":3241,"kisee":3242,"aabee":3243,"Ġmir":3244,"Ġmimee":3245,"Ġlaal":3246,"Ġrichaarj":3247,"Ġkaranee":3248,"Ġbadhatee":3249,"Ġkumaar":3250,"Ġprabhaavit":3251,"sil":3252,"shar":3253,"Ġshee":3254,"Ġkaarban":3255,"Ġlagaen":3256,"Ġaasus":3257,"Ġsaste":3258,"Ġstaindard":3259,"Ġsnaipadragan":3260,"jaise":3261,"kshan":3262,"Ġkla":3263,"Ġmaal":3264,"Ġphyool":3265,"Ġchhak":3266,"Ġshoot":3267,"Ġdisk":3268,"tiph":3269,"Ġdikkat":3270,"Ġmodals":3271,"Ġvanaplas":3272,"Ġhamaara":3273,"200":3274,"45":3275,"riyar":3276,"Ġmool":3277,"Ġnam":3278,"Ġkoch":3279,"abuk":3280,"Ġtaiks":3281,"Ġyo":3282,"Ġphotoj":3283,"Ġphilmon":3284,"haindaset":3285,"Ġpaate":3286,"Ġhan":3287,"Ġmen":3288,"Ġret":3289,"Ġkost":3290,"Ġinamen":3291,"Ġjeeechajed":3292,"avai":3293,"aabaad":3294,"usane":3295,"Ġbijanes":3296,"iree":3297,"osa":3298,"elajee":3299,"Ġskool":3300,"Ġjaanakaar":3301,"Ġlagega":3302,"Ġshauk":3303,"Ġdaalen":3304,"kohalee":3305,"Ġprakriya":3306,"Ġvyaayaam":3307,"Ġniyamit":3308,"600":3309,"Ġhaibrid":3310,"Ġaqu":3311,"chenj":3312,"Ġvig":3313,"Ġaath":3314,"Ġrananeeti":3315,"Ġjyaadaatar":3316,"Ġmauke":3317,"Ġvaayaras":3318,"pet":3319,"inta":3320,"Ġbaakee":3321,"Ġkaraane":3322,"ame":3323,"Ġphoks":3324,"Ġbhaaree":3325,"ele":3326,"Ġmashahoor":3327,"Ġphesing":3328,"achaar":3329,"dhata":3330,"Ġsant":3331,"Ġltai":3332,"Ġgam":3333,"Ġ49":3334,"oled":3335,"Ġpres":3336,"ashyak":3337,"1080":3338,"inteks":3339,"eshag":3340,"kaimare":3341,"Ġsoochana":3342,"Ġmotorola":3343,"77":3344,"tek":3345,"vi":3346,"vaad":3347,"Ġrij":3348,"Ġvodaaphon":3349,"aberee":3350,"Ġkamaj":3351,"Ġaltra":3352,"Ġtarbo":3353,"Ġlagate":3354,"kareeb":3355,"Ġleek":3356,"Ġghz":3357,"eend":3358,"Ġbhavishy":3359,"Ġaakhir":3360,"vhaatsep":3361,"Ġana":3362,"Ġard":3363,"istar":3364,"asit":3365,"Ġparera":3366,"usake":3367,"Ġbadho":3368,"Ġdekhakar":3369,"Ġsels":3370,"Ġbaje":3371,"Ġsundar":3372,"megaapiksal":3373,"Ġitanee":3374,"Ġpletaphorm":3375,"62":3376,"poor":3377,"Ġkata":3378,"Ġaai":3379,"endar":3380,"Ġyaat":3381,"Ġvahee":3382,"tanar":3383,"Ġbadhotaree":3384,"ojee":3385,"san":3386,"taan":3387,"Ġmon":3388,"Ġaakar":3389,"Ġgaij":3390,"Ġpraiv":3391,"Ġkaary":3392,"Ġmiliyan":3393,"Ġepha":3394,"Ġrakhata":3395,"Ġpahuncha":3396,"Ġthodee":3397,"Ġkainsar":3398,"Ġbaalon":3399,"buk":3400,"ech":3401,"taata":3402,"Ġsid":3403,"Ġkaisha":3404,"Ġvel":3405,"ama":3406,"Ġdekhana":3407,"Ġkapil":3408,"Ġsalaah":3409,"dekhen":3410,"chal":3411,"div":3412,"jen":3413,"ooj":3414,"Ġekses":3415,"thy":3416,"Ġskoda":3417,"Ġkaaranaama":3418,"Ġkhilaadee":3419,"aseedee":3420,"eeem":3421,"phes":3422,"roid":3423,"aapha":3424,"Ġ33":3425,"Ġsambhav":3426,"Ġmilate":3427,"saree":3428,"Ġrakhakar":3429,"Ġkhelana":3430,"Ġmailej":3431,"29":3432,"duniya":3433,"Ġpich":3434,"Ġmar":3435,"ons":3436,"Ġjhata":3437,"ordar":3438,"Ġprograam":3439,"aatak":3440,"Ġdivaalee":3441,"Ġmaang":3442,"Ġhisse":3443,"Ġvibhinn":3444,"Ġklaasik":3445,"Ġardhas":3446,"65":3447,"Ġmaap":3448,"Ġmaalee":3449,"Ġhaik":3450,"aard":3451,"aimps":3452,"undee":3453,"aint":3454,"phail":3455,"Ġdikhane":3456,"Ġjinakee":3457,"Ġvheel":3458,"Ġphitanes":3459,"Ġkaishabaik":3460,"baad":3461,"je":3462,"mahindra":3463,"Ġpush":3464,"Ġseeee":3465,"Ġveeikal":3466,"Ġroshan":3467,"Ġedreno":3468,"raman":3469,"Ġprodakts":3470,"Ġaankhon":3471,"Ġsaajh":3472,"Ġintajaar":3473,"fonai":3474,"jyoom":3475,"yolooshan":3476,"Ġhava":3477,"Ġkadee":3478,"aalay":3479,"Ġinakee":3480,"Ġkhaate":3481,"aino":3482,"Ġbadhakar":3483,"Ġvikasit":3484,"Ġsans":3485,"Ġsubah":3486,"Ġpoorv":3487,"Ġbharosa":3488,"Ġtasveer":3489,"--------":3490,"Ġpaisenjar":3491,"dis":3492,"Ġvin":3493,"esajee":3494,"Ġbanane":3495,"raiad":3496,"Ġvarshon":3497,"Ġshikaar":3498,"Ġkaipchar":3499,"Ġkaaryakram":3500,"kyonki":3501,"jie":3502,"pro":3503,"Ġnyooj":3504,"Ġnau":3505,"Ġvarld":3506,"Ġphain":3507,"voch":3508,"Ġvitaamin":3509,"dual":3510,"haan":3511,"Ġpeed":3512,"Ġmoo":3513,"Ġmumbee":3514,"Ġprayaas":3515,"ela":3516,"Ġelaseedee":3517,"Ġsudhaar":3518,"Ġeksachenj":3519,"Ġkitanee":3520,"Ġrikording":3521,"yaanee":3522,"eem":3523,"Ġbain":3524,"Ġdhon":3525,"Ġmera":3526,"aavadh":3527,"Ġ800":3528,"Ġkhela":3529,"Ġnirmaan":3530,"Ġmaisejing":3531,"Ġdimaag":3532,"iz":3533,"tharanga":3534,"Ġmorai":3535,"Ġraas":3536,"Ġtveet":3537,"thaas":3538,"Ġjisapar":3539,"Ġindast":3540,"Ġtebalet":3541,"yooveejeee":3542,"Ġbole":3543,"Ġgalatee":3544,"Ġyaadav":3545,"Ġbeemaaree":3546,"Ġraidmi":3547,"Ġshaimpen":3548,"oy":3549,"Ġdes":3550,"enament":3551,"Ġul":3552,"apaas":3553,"Ġbhool":3554,"aaka":3555,"Ġbanaana":3556,"Ġniraash":3557,"Ġpuraanee":3558,"Ġtumh":3559,"Ġtumhen":3560,"maikrosopht":3561,"Ġdileet":3562,"lagabhag":3563,"Ġparisthit":3564,"Ġsaajhedaaree":3565,"21":3566,"rsh":3567,"anal":3568,"Ġdheere":3569,"Ġlaava":3570,"Ġvaarantee":3571,"Ġaaid":3572,"Ġkhoj":3573,"kamp":3574,"Ġ70":3575,"ivarsitee":3576,"Ġganvaane":3577,"kro":3578,"ikchar":3579,"Ġanok":3580,"Ġupalabdhata":3581,"ujav":3582,"Ġpaartanar":3583,"Ġaksar":3584,"eshabhar":3585,"Ġvishay":3586,"sad":3587,"Ġsai":3588,"Ġvip":3589,"aisee":3590,"Ġ44":3591,"oki":3592,"Ġtren":3593,"Ġsinh":3594,"Ġkarava":3595,"baara":3596,"kabhee":3597,"Ġmun":3598,"Ġekad":3599,"beees":3600,"Ġ360":3601,"chabaik":3602,"Ġsamaan":3603,"Ġrahegee":3604,"Ġdher":3605,"Ġveel":3606,"Ġesemes":3607,"Ġkantent":3608,"Ġrisarch":3609,"Ġtraansaphar":3610,"tikal":3611,"Ġbur":3612,"Ġmet":3613,"atam":3614,"agaar":3615,"Ġyujav":3616,"Ġrejyolooshan":3617,"doosare":3618,"Ġkhoobasoorat":3619,"Ġyujavendr":3620,"son":3621,"etik":3622,"Ġshaadee":3623,"edit":3624,"Ġplestor":3625,"Ġvikaas":3626,"Ġenesajee":3627,"Ġzain":3628,"Ġpopular":3629,"aanv":3630,"amer":3631,"roport":3632,"Ġkvol":3633,"Ġmadh":3634,"Ġaasapaas":3635,"Ġtekst":3636,"Ġjuda":3637,"Ġshodh":3638,"Ġjeeteees":3639,"Ġpaida":3640,"nal":3641,"Ġhat":3642,"Ġheero":3643,"aayat":3644,"oppo":3645,"Ġupay":3646,"Ġkahaan":3647,"Ġbhugat":3648,"yaapan":3649,"Ġkitana":3650,"haid":3651,"Ġdham":3652,"Ġdakshin":3653,"taee":3654,"Ġlon":3655,"Ġneend":3656,"Ġaaipee":3657,"Ġsaken":3658,"maaruti":3659,"Ġkaimar":3660,"ishiyal":3661,"Ġphai":3662,"Ġupakar":3663,"Ġophars":3664,"Ġ2500":3665,"Ġdarj":3666,"Ġlih":3667,"Ġgendabaajon":3668,"mujhe":3669,"Ġmit":3670,"Ġras":3671,"Ġguru":3672,"aapaan":3673,"uniy":3674,"Ġbadhat":3675,"edaar":3676,"Ġdeelar":3677,"emand":3678,"Ġseesee":3679,"Ġseedhe":3680,"Ġphrend":3681,"Ġbanaen":3682,"pairi":3683,"maana":3684,"intaran":3685,"Ġbaay":3686,"Ġdit":3687,"Ġprophail":3688,"Ġdoodh":3689,"keen":3690,"Ġsadas":3691,"Ġklaud":3692,"Ġseeeeo":3693,"Ġhaichabaik":3694,"heel":3695,"Ġnid":3696,"Ġgaane":3697,"Ġtal":3698,"inging":3699,"agale":3700,"2017":3701,"Ġuttar":3702,"areej":3703,"Ġxiaomi":3704,"Ġpatala":3705,"Ġaavashyak":3706,"avaigan":3707,"Ġpol":3708,"Ġdon":3709,"aarth":3710,"haree":3711,"aimp":3712,"ema":3713,"Ġgraaphiks":3714,"akaraar":3715,"Ġmaarkit":3716,"Ġbarakaraar":3717,"Ġbachaane":3718,"Ġlihaaj":3719,"vig":3720,"Ġhara":3721,"Ġdot":3722,"Ġaaegee":3723,"Ġ1000":3724,"Ġrakhatee":3725,"park":3726,"bheer":3727,"Ġprodakshan":3728,"itihaas":3729,"Ġkaich":3730,"sabhee":3731,"isaan":3732,"Ġash":3733,"Ġvist":3734,"Ġthan":3735,"Ġaat":3736,"yoot":3737,"Ġ35":3738,"antree":3739,"emeech":3740,"Ġlonching":3741,"Ġjariye":3742,"Ġnirbhar":3743,"Ġghoom":3744,"Ġmaisenjar":3745,"Ġkredit":3746,"Ġsvaas":3747,"Ġsastee":3748,"mainne":3749,"Ġnoobiya":3750,"Ġkamajor":3751,"kol":3752,"Ġraah":3753,"hanee":3754,"Ġoon":3755,"ejal":3756,"Ġemoled":3757,"Ġabhy":3758,"Ġdobaara":3759,"Ġkahatee":3760,"honda":3761,"Ġsandesh":3762,"Ġcharcha":3763,"Ġdoktar":3764,"vik":3765,"Ġpos":3766,"Ġjiyaomee":3767,"Ġlav":3768,"Ġesh":3769,"asap":3770,"Ġ45":3771,"Ġanil":3772,"Ġyakeen":3773,"gala":3774,"dha":3775,"hu":3776,"spee":3777,"sonee":3778,"taah":3779,"îģ":3780,"Ġdeshabhar":3781,"aks":3782,"iten":3783,"Ġchinta":3784,"Ġjeeta":3785,"Ġ67":3786,"Ġseekh":3787,"Ġrakt":3788,"Ġkanjyoom":3789,"khud":3790,"istaan":3791,"Ġhaindasets":3792,"regan":3793,"oomiya":3794,"Ġjhataka":3795,"Ġbhugataan":3796,"Ġupakaran":3797,"Ġabhyaas":3798,"îģį":3799,"13":3800,"Ġsvee":3801,"Ġniv":3802,"asik":3803,"abaik":3804,"Ġbanaatee":3805,"Ġpadega":3806,"Ġchaahata":3807,"Ġ95":3808,"Ġphilmen":3809,"Ġshaharon":3810,"Ġjadeja":3811,"Ġijaapha":3812,"Ġseedha":3813,"95":3814,"eleedee":3815,"laee":3816,"rit":3817,"aral":3818,"Ġjiyonee":3819,"Ġrod":3820,"Ġvaas":3821,"eshee":3822,"Ġjeees":3823,"Ġbhoom":3824,"inda":3825,"Ġkhaen":3826,"aagraam":3827,"Ġanalok":3828,"Ġchauke":3829,"jin":3830,"lonch":3831,"Ġphin":3832,"chchha":3833,"Ġchayan":3834,"Ġleval":3835,"Ġvheekal":3836,"Ġgambheer":3837,"diyon":3838,"epal":3839,"haiya":3840,"Ġmak":3841,"Ġbyoo":3842,"Ġaim":3843,"Ġroo":3844,"Ġrek":3845,"Ġaaai":3846,"aput":3847,"upha":3848,"Ġsabj":3849,"Ġstreem":3850,"odhakar":3851,"Ġdikha":3852,"Ġapp":3853,"Ġbharapoor":3854,"Ġsvasth":3855,"Ġshreel":3856,"Ġaaaipshan":3857,"sabase":3858,"Ġnamak":3859,"400":3860,"Ġduk":3861,"unik":3862,"aavaran":3863,"umar":3864,"Ġsangee":3865,"Ġleta":3866,"Ġbajaay":3867,"Ġjinake":3868,"tum":3869,"Ġ99":3870,"Ġpaisa":3871,"antar":3872,"Ġapal":3873,"Ġsetap":3874,"Ġphu":3875,"itv":3876,"endaset":3877,"Ġmaja":3878,"avaans":3879,"omavaar":3880,"Ġuts":3881,"Ġ90":3882,"Ġteenon":3883,"Ġimojee":3884,"Ġhaalaanki":3885,"Ġwhatsapp":3886,"bachch":3887,"Ġstaart":3888,"Ġroshanee":3889,"din":3890,"ww":3891,"Ġitihaas":3892,"Ġbud":3893,"teem":3894,"Ġsamsung":3895,"Ġsaha":3896,"Ġgems":3897,"Ġlambee":3898,"Ġarab":3899,"Ġmuhaiya":3900,"Ġbesd":3901,"Ġsambhaal":3902,"Ġaaipeees":3903,"bat":3904,"Ġuchch":3905,"Ġintee":3906,"Ġsamb":3907,"Ġhonar":3908,