{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"$":7,"%":8,"'":9,"(":10,")":11,"*":12,",":13,"-":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"[":33,"]":34,"_":35,"`":36,"a":37,"b":38,"c":39,"d":40,"e":41,"f":42,"g":43,"h":44,"i":45,"j":46,"k":47,"l":48,"m":49,"n":50,"o":51,"p":52,"q":53,"r":54,"s":55,"t":56,"u":57,"v":58,"w":59,"x":60,"y":61,"z":62,"|":63,"~":64,"°":65,"×":66,"þ":67,"ƒ":68,"̈":69,"μ":70,"ं":71,"ः":72,"अ":73,"आ":74,"इ":75,"ई":76,"उ":77,"ऊ":78,"ए":79,"ओ":80,"क":81,"ख":82,"ग":83,"च":84,"छ":85,"ज":86,"ट":87,"ड":88,"ण":89,"त":90,"थ":91,"द":92,"ध":93,"न":94,"प":95,"फ":96,"ब":97,"भ":98,"म":99,"य":100,"र":101,"ल":102,"व":103,"श":104,"ष":105,"स":106,"ह":107,"़":108,"ा":109,"ि":110,"ी":111,"ु":112,"ू":113,"े":114,"ै":115,"ॉ":116,"ो":117,"्":118,"॰":119,"‌":120,"‍":121,"–":122,"—":123,"‘":124,"’":125,"“":126,"”":127,"•":128,"⁄":129,"₹":130,"▁":131,"❤":132,"":133,"":134,"ee":135,"▁k":136,"aa":137,"ha":138,"ar":139,"▁s":140,"in":141,"▁p":142,"▁m":143,"▁ha":144,"an":145,"▁b":146,"is":147,"▁hai":148,"ya":149,"▁d":150,"▁a":151,"on":152,"ta":153,"▁j":154,"▁ka":155,"aar":156,"▁me":157,"hee":158,"en":159,"▁ke":160,"▁l":161,"ak":162,"▁n":163,"▁mein":164,"ch":165,"ai":166,"▁r":167,"▁v":168,"▁kee":169,"oo":170,"▁is":171,"ga":172,"aan":173,"▁t":174,"ur":175,"al":176,"at":177,"▁e":178,"▁h":179,"▁se":180,"▁kar":181,"▁ko":182,"▁ph":183,"▁aur":184,"▁aa":185,"ik":186,"es":187,"ad":188,"iya":189,"am":190,"ph":191,"aat":192,"as":193,"il":194,"ah":195,"▁par":196,"▁hain":197,"▁ya":198,"▁g":199,"aal":200,"pan":201,"▁1":202,"ie":203,"▁ga":204,"ab":205,"▁u":206,"cha":207,"or":208,"it":209,"ek":210,"han":211,"▁in":212,"▁ta":213,"▁ho":214,"▁yah":215,"tar":216,"▁ne":217,"iy":218,"▁bhee":219,"ree":220,"▁ja":221,"ata":222,"et":223,"im":224,"▁2":225,"ro":226,"▁kam":227,"▁na":228,"▁y":229,"▁lie":230,"▁ek":231,"▁sak":232,"aath":233,"le":234,"▁ch":235,"▁phon":236,"aad":237,"ane":238,"▁ki":239,"phon":240,"aam":241,"maar":242,"amen":243,"panee":244,"▁saath":245,"ake":246,"aha":247,"00":248,"▁5":249,"aas":250,"▁hee":251,"▁4":252,"▁3":253,"lee":254,"▁la":255,"▁smaar":256,"▁aap":257,"▁kh":258,"▁sh":259,"har":260,"ap":261,"▁gaya":262,"aik":263,"▁jee":264,"▁o":265,"dh":266,"jee":267,"▁smaarta":268,"▁smaartaphon":269,"▁kiya":270,"aaya":271,"aav":272,"ara":273,"ay":274,"▁isamen":275,"aap":276,"te":277,"ing":278,"bee":279,"▁kampanee":280,"▁bh":281,"ain":282,"uk":283,"▁to":284,"un":285,"ate":286,"▁vaal":287,"tee":288,"ana":289,"ahin":290,"▁diya":291,"ise":292,"dee":293,"▁bad":294,"▁pr":295,"char":296,"▁nahin":297,"▁kaim":298,"iv":299,"▁kaar":300,"▁mo":301,"la":302,"▁apan":303,"▁tak":304,"up":305,"gee":306,"atee":307,"▁phee":308,"aane":309,"▁va":310,"yoo":311,"ir":312,"iks":313,"ol":314,"▁isake":315,"ej":316,"▁ma":317,"pal":318,"end":319,"▁jo":320,"sh":321,"▁bhaar":322,"mat":323,"ega":324,"▁kaimara":325,"aim":326,"▁dee":327,"th":328,"▁em":329,"akee":330,"ase":331,"▁keemat":332,"▁sam":333,"▁hai,":334,"ed":335,"▁6":336,"▁an":337,"▁8":338,"▁yoo":339,"▁cha":340,"ish":341,"▁pheechar":342,"▁rup":343,"▁dil":344,"▁pro":345,"▁karane":346,"jar":347,"▁jeebee":348,"▁paha":349,"shan":350,"▁un":351,"hen":352,"▁naee":353,"ent":354,"▁apane":355,"▁gaee":356,"el":357,"ok":358,"ip":359,"iksal":360,"og":361,"aaree":362,"▁mil":363,"aak":364,"▁hon":365,"esh":366,"ant":367,"▁ab":368,"▁hu":369,"taree":370,"▁tee":371,"aata":372,"▁sab":373,"▁ra":374,"ail":375,"heen":376,"pee":377,"99":378,"▁sakata":379,"▁us":380,"▁bai":381,"▁dillee":382,"▁lon":383,"▁lek":384,"▁dis":385,"jan":386,"aab":387,"ut":388,"ge":389,"▁st":390,"▁lonch":391,"ul":392,"aaj":393,"sar":394,"ait":395,"ot":396,"oor":397,"chh":398,"▁bhaarat":399,"▁see":400,"em":401,"aay":402,"av":403,"▁pad":404,"om":405,"▁jis":406,"aka":407,"▁ban":408,"▁sakate":409,"aye":410,"▁raha":411,"▁ep":412,"id":413,"▁upal":414,"▁ve":415,"▁upalab":416,"▁rupaye":417,"▁baad":418,"▁baitaree":419,"▁sk":420,"▁(":421,"▁jar":422,"▁7":423,"▁upalabdh":424,"▁end":425,"aava":426,"▁ye":427,"▁kaam":428,"itee":429,"see":430,"▁rak":431,"iyar":432,"da":433,"gaap":434,"ekt":435,"▁den":436,"gaapiksal":437,"sha":438,"▁tha":439,"▁vaale":440,"adee":441,"▁hoga":442,"eech":443,"isee":444,"▁karen":445,"▁maik":446,"▁do":447,"▁de":448,"▁jaan":449,"▁megaapiksal":450,"▁tar":451,"▁ba":452,"ort":453,"▁pahale":454,"▁rah":455,"▁inch":456,"▁kha":457,"ako":458,"iyo":459,"eed":460,"▁raim":461,"▁baar":462,"bar":463,"ka":464,"▁al":465,"▁0":466,"var":467,"iyon":468,"▁karata":469,"uj":470,"▁phr":471,"▁kaha":472,"▁yoojar":473,"▁bl":474,"eshan":475,"chch":476,"▁baat":477,"▁op":478,"ses":479,"aip":480,"▁ise":481,"▁ku":482,"▁rahee":483,"▁aaee":484,"he":485,"st":486,"▁laga":487,"vee":488,"kar":489,"ra":490,"▁be":491,"▁ran":492,"▁intar":493,"▁maikro":494,"000":495,"us":496,"▁lekin":497,"▁pheechars":498,"▁ham":499,"aanch":500,"oop":501,"yar":502,"od":503,"aanee":504,"▁sha":505,"▁gae":506,"▁mai":507,"▁stor":508,"▁isakee":509,"sesar":510,"▁apanee":511,"▁gr":512,"▁maar":513,"▁kan":514,"▁lais":515,"ij":516,"▁kv":517,"tam":518,"▁intaran":519,"▁aapako":520,"ki":521,"ais":522,"yaad":523,"▁kuchh":524,"ud":525,"▁prosesar":526,"oot":527,"▁badh":528,"ib":529,"▁jyaad":530,"▁phrant":531,"▁sabase":532,"▁dek":533,"▁tarah":534,"▁rahe":535,"gal":536,"▁riyar":537,"▁hone":538,"▁20":539,"▁12":540,"hat":541,"pha":542,"aara":543,"▁jab":544,"ri":545,"▁sap":546,"▁doo":547,"op":548,"▁shur":549,"▁alaava":550,"ich":551,"gar":552,"ne":553,"▁disp":554,"▁sar":555,"▁jyaada":556,"▁eks":557,"▁disple":558,"▁var":559,"▁pl":560,"▁div":561,"esab":562,"▁khaas":563,"▁kaard":564,"▁len":565,"▁vah":566,"▁log":567,"▁laanch":568,"hane":569,"aaphee":570,"▁da":571,"▁saal":572,"▁ap":573,"asan":574,"va":575,"▁emeech":576,"▁kisee":577,"aayad":578,"▁hue":579,"egee":580,"▁sa":581,"reen":582,"▁naya":583,"▁chaa":584,"▁kaee":585,"-k":586,"▁lag":587,"ho":588,"▁beha":589,"▁mod":590,"▁baik":591,"▁chal":592,"▁hain,":593,"▁jaega":594,"▁jaise":595,"▁es":596,"tha":597,"▁sp":598,"apee":599,"rient":600,"oj":601,"▁mob":602,"▁roop":603,"▁vaala":604,"▁die":605,"▁main":606,"▁padhen":607,"▁din":608,"hon":609,"▁vik":610,"aatee":611,"aana":612,"▁vaalee":613,"aset":614,"▁nae":615,"▁thee":616,"▁‘":617,"▁10":618,"▁haal":619,"▁samay":620,"▁don":621,"▁phil":622,"▁echa":623,"anee":624,"ind":625,"▁karate":626,"20":627,"▁mobail":628,"rik":629,"aid":630,"▁pa":631,"ood":632,"▁karana":633,"▁storej":634,"▁koee":635,"▁hota":636,"▁sel":637,"▁nir":638,"▁endr":639,"oree":640,"▁divais":641,"▁4jee":642,"▁adh":643,"▁isaka":644,"▁donon":645,"reej":646,"▁chaar":647,"▁skreen":648,"lar":649,"hak":650,"▁sakatee":651,"▁endraayad":652,"enge":653,"oon":654,"▁kanekt":655,"▁pee":656,"▁bat":657,"▁pha":658,"▁16":659,"▁saport":660,"▁achch":661,"▁aise":662,"to":663,"▁hogee":664,"▁ut":665,"▁bana":666,"▁yoojars":667,"▁seereej":668,"▁13":669,"▁intaranal":670,"aee":671,"▁paav":672,"▁sen":673,"▁phot":674,"▁san":675,"est":676,"tem":677,"aate":678,"▁prat":679,"▁shuroo":680,"▁9":681,"ti":682,"▁en":683,"▁isase":684,"▁dik":685,"▁naam":686,"rai":687,"isa":688,"▁c":689,"oogal":690,"▁maich":691,"▁istem":692,"▁jarie":693,"▁istemaal":694,"▁mauj":695,"aahar":696,"▁ind":697,"▁kie":698,"▁haind":699,"▁ee":700,"▁apana":701,"▁jise":702,"▁vai":703,"▁bal":704,"▁pesh":705,"tak":706,"yad":707,"▁sim":708,"re":709,"▁bee":710,"ash":711,"ivitee":712,"▁201":713,"▁bik":714,"aakh":715,"ual":716,"▁agar":717,"▁32":718,"▁bhaaratee":719,"um":720,"▁teem":721,"▁googal":722,"▁haindaset":723,"▁jaata":724,"▁endro":725,"akaar":726,"peees":727,"▁verient":728,"▁mad":729,"▁doosar":730,"▁bhaarateey":731,"▁padhen:":732,"▁echadee":733,"▁injan":734,"▁dh":735,"▁bah":736,"▁aas":737,"▁lekar":738,"▁paavar":739,"▁adhik":740,"▁kaaphee":741,"akar":742,"jeebee":743,"▁van":744,"▁kanektivitee":745,"▁am":746,"▁lee":747,"sham":748,"iph":749,"van":750,"▁hua":751,"▁dene":752,"▁so":753,"▁ro":754,"eks":755,"iyaan":756,"ars":757,"hal":758,"▁har":759,"999":760,"ooth":761,"▁tr":762,"▁rupe":763,"▁vish":764,"▁sis":765,"▁vo":766,"▁modal":767,"-pha":768,"▁on":769,"▁vaheen":770,"ist":771,"ooree":772,"ig":773,"▁deta":774,"▁sistam":775,"bas":776,"▁baare":777,"▁endroyad":778,"▁aapake":779,"▁dij":780,"ord":781,"▁bloot":782,"▁bata":783,"bal":784,"ep":785,"▁emapee":786,"and":787,"▁jin":788,"▁kharee":789,"adaar":790,"▁up":791,"hate":792,"▁piksal":793,"honne":794,"yon":795,"▁badhaaya":796,"ade":797,"▁sn":798,"▁veed":799,"esadee":800,"▁mem":801,"ool":802,"▁sabhee":803,"hana":804,"▁su":805,"80":806,"aind":807,"▁bahut":808,"▁kol":809,"esabuk":810,"▁gee":811,"▁aadh":812,"▁vee":813,"▁maikroesadee":814,"▁ghan":815,"▁chh":816,"▁maan":817,"▁el":818,"▁sensar":819,"akaaree":820,"aanki":821,"laish":822,"oom":823,"▁saam":824,"▁aisa":825,"asang":826,"▁maujood":827,"▁11":828,"▁25":829,"▁bikree":830,"aah":831,"aimasang":832,"aaph":833,"gan":834,"▁hotee":835,"▁kl":836,"yaan":837,"▁blootooth":838,"▁veediyo":839,"-kor":840,"▁phlaish":841,"▁15":842,"▁madad":843,"▁unhonne":844,"▁kalar":845,"▁haalaanki":846,"▁logon":847,"are":848,"▁laakh":849,"▁phesabuk":850,"iyam":851,"▁det":852,"▁memoree":853,"▁jal":854,"▁x":855,"▁saimasang":856,"▁kya":857,"▁snaip":858,"▁il":859,"▁br":860,"▁pich":861,"▁jaanakaaree":862,"▁spee":863,"ag":864,"tj":865,"▁baaj":866,"▁kap":867,"aayar":868,"di":869,"▁geeg":870,"-s":871,"▁le":872,"utaab":873,"anka":874,"▁sir":875,"▁muk":876,"araph":877,"aree":878,"▁dual":879,"▁pichha":880,"utaabik":881,"▁jaroor":882,"▁baajaar":883,"tai":884,"tal":885,"▁the":886,"ibal":887,"▁vebas":888,"▁tatha":889,"▁mutaabik":890,"▁vaee":891,"hata":892,"▁roope":893,"▁behatar":894,"▁vebasait":895,"▁badal":896,"▁maark":897,"eyar":898,"▁poor":899,"ambar":900,"▁shree":901,"▁chuk":902,"▁unhen":903,"bha":904,"▁ed":905,"▁maheen":906,"▁indiya":907,"▁gl":908,"▁64":909,"▁baj":910,"▁no":911,"val":912,"▁yahaan":913,"▁abhee":914,"▁kor":915,"▁ophar":916,"▁aane":917,"old":918,"▁daur":919,"▁geegaahar":920,"isej":921,"gat":922,"▁dar":923,"▁-":924,"▁nirm":925,"▁f":926,"ush":927,"ma":928,"▁phir":929,"▁kvaad":930,"yak":931,"▁motar":932,"ast":933,"▁desh":934,"▁chaarj":935,"▁cheen":936,"aag":937,"gb":938,"▁badee":939,"▁khareed":940,"▁pichhale":941,"▁kaimare":942,",000":943,"ikeshan":944,"aj":945,"kh":946,"▁philm":947,"▁kaaran":948,"yool":949,"ee,":950,"10":951,"▁any":952,"▁paas":953,"ibalet":954,"▁elee":955,"▁teen":956,"▁aadhaar":957,"▁kaha,":958,"▁phl":959,"chhe":960,"aret":961,"vo":962,"aahak":963,"▁lanka":964,"▁sirph":965,"▁geegaahartj":966,"▁sta":967,"▁taiy":968,"vid":969,"▁khel":970,"een":971,",999":972,"aki":973,"▁isee":974,"ron":975,"▁dun":976,"lag":977,"▁phree":978,"▁phees":979,"aakar":980,"▁varjan":981,"▁sarv":982,"▁use":983,"▁po":984,"▁paar":985,"rol":986,"▁shaam":987,"▁meed":988,"▁kyon":989,"aayan":990,"▁blaik":991,"▁ilekt":992,"▁banaane":993,"▁aga":994,"50":995,"ishan":996,"▁ghar":997,"▁jabaki":998,"apr":999,"aans":1000,"▁it":1001,"▁jaatee":1002,"omee":1003,"▁ak":1004,"alain":1005,"▁ghante":1006,"▁khil":1007,"▁graahak":1008,"▁rej":1009,"aare":1010,"phee":1011,"▁sv":1012,"▁phul":1013,"▁taibalet":1014,"▁14":1015,"▁sth":1016,"▁tek":1017,"ale":1018,"esabee":1019,"▁snaipad":1020,"▁lo":1021,"▁pah":1022,"▁gail":1023,"▁bo":1024,"▁te":1025,"ogr":1026,"▁vaee-pha":1027,"▁tahat":1028,"aksh":1029,"▁alag":1030,"pale":1031,"▁balle":1032,"▁jisamen":1033,"▁dhyaan":1034,"int":1035,"▁intaranet":1036,"▁milega":1037,"sep":1038,"bh":1039,"▁dispale":1040,"▁khud":1041,"▁unake":1042,"▁vanade":1043,"dar":1044,"▁bataaya":1045,"▁man":1046,"▁maheene":1047,"▁pree":1048,"pht":1049,"air":1050,"▁shaamil":1051,"▁nik":1052,"unt":1053,"▁eleedee":1054,"▁jaane":1055,"▁smaartaphons":1056,"▁maha":1057,"▁or":1058,"▁bachch":1059,"eksee":1060,"▁achchhee":1061,"▁speed":1062,"▁viket":1063,"▁kamp":1064,"▁nirmaata":1065,"▁ok":1066,"▁pata":1067,"▁dv":1068,"olo":1069,"▁duniya":1070,"olyoo":1071,"▁ple":1072,"▁prad":1073,"▁achchha":1074,"▁maarket":1075,"oks":1076,"▁pahalee":1077,"▁gaileksee":1078,"▁aaj":1079,"aash":1080,"▁im":1081,"▁jald":1082,"▁eyar":1083,"▁oto":1084,"▁kvaal":1085,"▁dauraan":1086,"▁pheesadee":1087,"▁oph":1088,"▁kr":1089,"▁shaan":1090,"▁plas":1091,"▁spes":1092,"▁aaeephon":1093,"akt":1094,"▁mah":1095,"▁daal":1096,"▁doosare":1097,"eeb":1098,"▁pahun":1099,"▁jaroorat":1100,"ahaal":1101,"▁i":1102,"▁yoon":1103,"haee":1104,"▁his":1105,"▁hamaar":1106,"asee":1107,"▁vh":1108,"▁taraph":1109,"▁aar":1110,"▁um":1111,"▁not":1112,"-b":1113,"▁photogr":1114,"▁balleb":1115,"▁ril":1116,"tan":1117,"alp":1118,"olyooshan":1119,"▁dvaara":1120,"▁rang":1121,"▁maisej":1122,"▁red":1123,"▁khabar":1124,"una":1125,"▁128":1126,"kaunt":1127,"▁khe":1128,"▁chaah":1129,"▁pet":1130,"▁aaya":1131,"▁gend":1132,"ham":1133,"aij":1134,"▁vaheen,":1135,"▁usake":1136,"aph":1137,"▁paaree":1138,"eek":1139,"riya":1140,"▁photograaphee":1141,"▁philahaal":1142,"▁daava":1143,"iphikeshan":1144,"▁beech":1145,"aadee":1146,"▁z":1147,"▁selphee":1148,"en,":1149,"aalee":1150,"▁as":1151,"▁lai":1152,"▁huee":1153,"sara":1154,"▁kyonki":1155,"▁dyool":1156,"ard":1157,"▁3jee":1158,"▁kab":1159,"▁vikalp":1160,"▁sah":1161,"▁min":1162,"▁onalain":1163,"vidha":1164,"▁shuru":1165,"jah":1166,"▁aan":1167,"▁karaaya":1168,"▁hote":1169,"▁jaaree":1170,"atop":1171,"▁pahala":1172,"io":1173,"▁photo":1174,"▁rakhee":1175,"▁taim":1176,"▁daun":1177,"▁shaanadaar":1178,"▁80":1179,"▁jaga":1180,"▁bha":1181,"▁kampan":1182,"▁jeepeees":1183,"▁suvidha":1184,"▁karega":1185,"▁taur":1186,"s,":1187,"aand":1188,"▁aapakee":1189,"sa":1190,"iyan":1191,"▁prati":1192,"▁taiyaar":1193,"enj":1194,"▁keval":1195,"▁gold":1196,"▁hoon":1197,"▁utaara":1198,"▁vajah":1199,"▁test":1200,"▁maat":1201,"▁30":1202,"usaar":1203,"leep":1204,"aatsep":1205,"▁apad":1206,"▁kvaad-kor":1207,"orm":1208,"iyant":1209,"▁jaegee":1210,"hit":1211,"alie":1212,"▁karatee":1213,"▁sek":1214,"abh":1215,"▁badha":1216,"▁kul":1217,"▁apadet":1218,"▁isalie":1219,"▁son":1220,"▁klik":1221,"jaar":1222,"▁bar":1223,"▁lok":1224,"▁chaahie":1225,"ment":1226,"▁chho":1227,"ens":1228,"▁rakha":1229,"▁graahakon":1230,"▁aage":1231,"ekshan":1232,"▁bhar":1233,"iyat":1234,"ban":1235,"alod":1236,"▁jarooree":1237,"▁pheechars:":1238,"▁maarsham":1239,"▁jen":1240,"akom":1241,"▁teevee":1242,"raigan":1243,"aneek":1244,"12":1245,"▁anusaar":1246,"aayans":1247,"ayog":1248,"▁takaneek":1249,"▁eph":1250,"▁w":1251,"ala":1252,"▁moto":1253,"▁neta":1254,"▁paanee":1255,"▁yadi":1256,"▁mukaab":1257,"▁rejolyooshan":1258,"▁daunalod":1259,"ja":1260,"▁sun":1261,"▁nok":1262,"▁sarvis":1263,"--":1264,"60":1265,"ailo":1266,"▁sur":1267,"▁pur":1268,"▁tum":1269,"▁ilektrik":1270,"▁sas":1271,"▁ju":1272,"esha":1273,"▁jagah":1274,"▁4g":1275,"reer":1276,"▁jisase":1277,"▁laip":1278,"echa":1279,"leepop":1280,"▁let":1281,"▁shareer":1282,"▁yooesabee":1283,"▁gh":1284,"▁maarshamailo":1285,"ram":1286,"▁tab":1287,"os":1288,"ina":1289,"▁loleepop":1290,"▁vaee-phaee":1291,"▁honge":1292,"▁dijain":1293,"▁haar":1294,"▁prod":1295,"▁jaanen":1296,"▁100":1297,"▁lagata":1298,"▁glaas":1299,"▁aata":1300,"▁banaaya":1301,"▁oes":1302,"▁snaipadraigan":1303,"▁vhaatsep":1304,"▁pooree":1305,"▁kapt":1306,"▁najar":1307,"▁kant":1308,"▁pasan":1309,"▁chee":1310,"▁netavar":1311,"ingar":1312,"▁pain":1313,"▁lene":1314,"▁aadhaarit":1315,"▁liya":1316,"na":1317,"▁nambar":1318,"▁chaahate":1319,"▁rip":1320,"▁bada":1321,"▁plaan":1322,"oos":1323,"yas":1324,"▁daata":1325,"▁karake":1326,"▁oparet":1327,"▁tekn":1328,"▁jisaka":1329,"▁netavark":1330,"▁phingar":1331,"▁vind":1332,"▁vid":1333,"▁jae":1334,"aiks":1335,"▁jisake":1336,"▁bach":1337,"▁av":1338,"okas":1339,"-p":1340,"▁lait":1341,"▁muj":1342,"▁rik":1343,"gr":1344,"aajee":1345,"▁unakee":1346,"▁jeet":1347,"▁rilaayans":1348,"▁pahunch":1349,"gl":1350,"▁shatak":1351,"▁khaasiyat":1352,"mee":1353,"▁vajan":1354,"▁karod":1355,"yootar":1356,"▁samaj":1357,"▁behad":1358,"▁aasaanee":1359,"▁jaate":1360,"▁peechhe":1361,"▁rohit":1362,"▁laipatop":1363,"daan":1364,"▁leetar":1365,"aprint":1366,"▁aisee":1367,"aast":1368,"shak":1369,"▁gho":1370,"▁ballebaaj":1371,"halee":1372,"▁samas":1373,"▁bajat":1374,"▁ranon":1375,"▁aay":1376,"er":1377,"ovo":1378,"oovee":1379,"▁khar":1380,"▁ach":1381,"▁sahee":1382,"imit":1383,"▁saamane":1384,"▁chalata":1385,"▁kareeb":1386,"ila":1387,"▁21":1388,"▁ovar":1389,"▁phingaraprint":1390,"archar":1391,"▁lik":1392,"▁dete":1393,"▁usakee":1394,"olojee":1395,"▁samasya":1396,"chee":1397,"aasha":1398,"aink":1399,"olar":1400,"▁kvaalakom":1401,"imee":1402,"▁yu":1403,"▁phlip":1404,"▁buk":1405,"▁kit":1406,"ilt":1407,"▁varsh":1408,"▁vairient":1409,"▁kampyootar":1410,"akaart":1411,"▁opareting":1412,"▁agale":1413,"▁mujhe":1414,"▁karegee":1415,"▁cheej":1416,"▁banae":1417,"▁hajaar":1418,"▁doosara":1419,"bhag":1420,"▁meediy":1421,"▁maam":1422,"▁dikh":1423,"▁sup":1424,"▁kahana":1425,"▁opshan":1426,"▁nyoo":1427,"▁haath":1428,"und":1429,"aadh":1430,"▁shik":1431,"meed":1432,"ikal":1433,"▁sthit":1434,"▁18":1435,"▁bina":1436,"aadiyon":1437,"▁rakhane":1438,"▁badalaav":1439,"▁nokiya":1440,"▁pasand":1441,"▁jisakee":1442,"▁dekha":1443,"lab":1444,"tr":1445,"▁jio":1446,"▁khilaaph":1447,"▁jan":1448,"▁okta":1449,"▁mas":1450,"▁skor":1451,"/2":1452,"▁802":1453,"30":1454,"▁nogat":1455,"▁suj":1456,"▁prosesar,":1457,"▁aparchar":1458,"iye":1459,"ach":1460,"▁2017":1461,"▁vyak":1462,"▁gem":1463,"▁19":1464,"imited":1465,"▁sin":1466,"▁balki":1467,"tav":1468,"ork":1469,"uti":1470,"▁kaaron":1471,"tiv":1472,"▁mee":1473,"▁kohalee":1474,"▁staind":1475,"▁inamen":1476,"▁aapaka":1477,"▁teknolojee":1478,"uth":1479,"aatek":1480,"▁ummeed":1481,"▁gar":1482,"▁mauk":1483,"▁dinon":1484,"ld":1485,"▁rakhen":1486,"▁sl":1487,"▁jed":1488,"▁vol":1489,"de":1490,"▁vindoj":1491,"▁bil":1492,"▁tv":1493,"▁meediyaatek":1494,"▁sil":1495,"▁jiyo":1496,"bhav":1497,"po":1498,"▁aaaip":1499,"▁band":1500,"▁phlipakaart":1501,"abl":1502,"▁inab":1503,"▁batan":1504,"▁khoo":1505,"▁jeepee":1506,"▁drai":1507,"alee":1508,"so":1509,"too":1510,"▁bhej":1511,"riyant":1512,"▁minat":1513,"shal":1514,"▁spesiphikeshan":1515,"gament":1516,"itar":1517,"▁taip":1518,"▁phar":1519,"▁hed":1520,"▁4000":1521,"▁top":1522,"lajee":1523,"sare":1524,"▁jaisee":1525,"ejan":1526,"▁segament":1527,"▁kon":1528,"▁dega":1529,"▁door":1530,"▁kosh":1531,"atalab":1532,"shamata":1533,"dam":1534,"ahaan":1535,"▁detee":1536,"shana":1537,"▁pat":1538,"▁maj":1539,"▁dha":1540,"▁honda":1541,"▁inabilt":1542,"maiks":1543,"ting":1544,"▁kabhee":1545,"▁ghoshana":1546,"▁oop":1547,"▁gay":1548,"▁sal":1549,"ink":1550,"▁’":1551,"▁ot":1552,"▁lagee":1553,"▁sakenge":1554,"▁ame":1555,"▁aip":1556,"▁kain":1557,"itel":1558,"ivaar":1559,"▁poore":1560,"ateeee":1561,"▁yooj":1562,"▁kshamata":1563,"▁17":1564,"▁lam":1565,"▁jahaan":1566,"ayoovee":1567,"▁kampaniyon":1568,"iyal":1569,"▁aakar":1570,"▁bade":1571,"▁amejan":1572,"▁prodakt":1573,"edaaree":1574,"ren":1575,"▁shar":1576,"▁inst":1577,"▁okta-kor":1578,"-d":1579,"mp":1580,"▁dolar":1581,"▁sheyar":1582,"▁jeevan":1583,"▁poora":1584,"▁itana":1585,"▁saab":1586,"▁padhe":1587,"▁24":1588,"▁dekh":1589,"-phai":1590,"yal":1591,"▁hamen":1592,"hy":1593,"ujar":1594,"▁mal":1595,"ukee":1596,"▁doosaree":1597,"tv":1598,"▁pratis":1599,"▁traans":1600,"▁riport":1601,"ita":1602,"▁sait":1603,"▁gan":1604,"▁sho":1605,"▁haas":1606,"ook":1607,"▁bachche":1608,"▁200":1609,"▁smaart":1610,"▁port":1611,"▁taak":1612,"▁epal":1613,"▁aaeepeees":1614,"▁aank":1615,"ibh":1616,"▁behataree":1617,"dra":1618,"aahan":1619,"ukh":1620,"▁lonch,":1621,"▁petrol":1622,"▁amerik":1623,"yan":1624,"hah":1625,"▁oopar":1626,"▁50":1627,"▁bachchon":1628,"▁phes":1629,"▁esayoovee":1630,"ke":1631,"▁bacha":1632,"▁vyakti":1633,"teks":1634,"▁kil":1635,"▁mi":1636,"▁dost":1637,"▁taata":1638,"▁aav":1639,",4":1640,"▁staar":1641,"▁maaruti":1642,"toobar":1643,"▁behatareen":1644,"▁jaen":1645,"varee":1646,"▁vai-phai":1647,"▁saamaan":1648,"▁sonee":1649,"aphon":1650,"▁mu":1651,"jeen":1652,"▁antar":1653,"▁aktoobar":1654,"▁pradar":1655,"▁supar":1656,"▁haasil":1657,"mel":1658,"abee":1659,"atel":1660,"▁shuruaat":1661,"▁bol":1662,"▁dam":1663,"▁hona":1664,"▁chukee":1665,"kee":1666,"hare":1667,"▁od":1668,"▁yoonit":1669,"▁gendab":1670,"▁mahin":1671,"▁aadi":1672,"▁jaenge":1673,"epha":1674,"▁tas":1675,"▁maikromaiks":1676,"▁phail":1677,"▁meediya":1678,"▁ar":1679,"▁dekhane":1680,"▁mahila":1681,"▁anu":1682,"▁ste":1683,"▁kaise":1684,"▁ingl":1685,"▁kaptaan":1686,"ps":1687,"▁vaap":1688,"▁lagabhag":1689,"tm":1690,"▁tasvee":1691,"anga":1692,"▁tork":1693,"▁yahee":1694,"▁tok":1695,"▁mot":1696,"vacha":1697,"ijan":1698,"▁list":1699,"▁gal":1700,"aataar":1701,"▁mahindra":1702,"ital":1703,"▁tej":1704,"▁chun":1705,"▁3000":1706,"kaar":1707,"▁baink":1708,"ament":1709,"▁edishan":1710,"▁krik":1711,"▁tvacha":1712,"▁esa":1713,"▁vaahan":1714,"▁lagaataar":1715,"▁pradarshan":1716,"▁tho":1717,"▁paanch":1718,"▁th":1719,"▁28":1720,"amee":1721,"▁40":1722,"laee":1723,"▁teesare":1724,"▁kara":1725,"▁1,":1726,"990":1727,"▁kantrol":1728,"akor":1729,"▁tul":1730,"▁hamaare":1731,"▁otom":1732,"▁yaad":1733,"▁ant":1734,"▁sujukee":1735,"▁koshish":1736,"▁gayee":1737,"vaar":1738,"▁elajee":1739,"▁inglaind":1740,"▁maim":1741,"▁kas":1742,"▁lenovo":1743,"/jee":1744,"ton":1745,"▁gaur":1746,"▁maatr":1747,"taph":1748,"▁maus":1749,"abhaav":1750,"500":1751,"▁aaega":1752,"baik":1753,"▁eps":1754,"▁khele":1755,"▁saabit":1756,"eej":1757,"▁baahar":1758,"▁baiks":1759,"▁lain":1760,"▁mahaj":1761,"▁lagaaya":1762,"enjar":1763,"▁raaj":1764,"▁vaayar":1765,"▁akaunt":1766,"90":1767,"isha":1768,"▁je":1769,"▁chip":1770,"▁dekhen":1771,"▁aph":1772,"▁luk":1773,"▁tach":1774,"▁renj":1775,"▁diskaunt":1776,"ichaar":1777,"▁tulana":1778,"/jee/":1779,"▁\"":1780,"▁thar":1781,"pane":1782,"itam":1783,"jal":1784,"▁pratishat":1785,"▁unaka":1786,"▁maichon":1787,"▁mukaabale":1788,"▁inteks":1789,"▁eyaratel":1790,"sopht":1791,"▁odiyo":1792,"▁prot":1793,"▁hamane":1794,"▁aasaan":1795,"▁soshal":1796,"▁khatar":1797,"▁kal":1798,"dagee":1799,"▁karenge":1800,"▁shaomee":1801,"▁esadee":1802,"▁maimoree":1803,"leek":1804,"tel":1805,"▁upayog":1806,"▁aad":1807,"▁mila":1808,"▁chaarjing":1809,"▁rikord":1810,"▁kriket":1811,"▁jud":1812,"bo":1813,"▁at":1814,"▁samet":1815,"▁achchhe":1816,"haan":1817,"par":1818,"▁nahin,":1819,"▁tel":1820,"▁milee":1821,"▁koling":1822,"▁khaane":1823,"▁soo":1824,"▁hal":1825,"▁ni":1826,"yo":1827,"▁vakt":1828,"▁soch":1829,"ika":1830,"▁preem":1831,"▁sthiti":1832,"▁paresh":1833,"▁500":1834,"▁andar":1835,"takait":1836,"▁maana":1837,"▁jod":1838,"se":1839,"▁bra":1840,"▁khul":1841,"▁bhaasha":1842,"▁karav":1843,"aatar":1844,"▁badhaane":1845,"▁vishv":1846,"▁22":1847,"▁kastam":1848,"yor":1849,"▁aae":1850,"-1":1851,"▁roj":1852,"▁ud":1853,"▁oppo":1854,"red":1855,"▁chuna":1856,"▁kitakait":1857,"▁lage":1858,"▁bodee":1859,"tap":1860,"▁rok":1861,"▁graam":1862,"▁post":1863,"▁draiv":1864,"40":1865,"▁jim":1866,"▁dikhaee":1867,"▁bes":1868,"▁pram":1869,"▁raim,":1870,"▁seva":1871,"▁gb":1872,"▁chuka":1873,"▁rahane":1874,"▁sahaare":1875,"yooj":1876,"▁tha,":1877,"▁tejee":1878,"▁preemiyam":1879,"▁maujoo":1880,"▁maikrosopht":1881,"endr":1882,"bandh":1883,"▁maamale":1884,"ih":1885,"mak":1886,"las":1887,"chaar":1888,"omars":1889,"▁kro":1890,"▁too":1891,"▁usaka":1892,"▁gre":1893,"a,":1894,"-in":1895,"gh":1896,"▁char":1897,"asaik":1898,"▁voyas":1899,"▁aphree":1900,"oroom":1901,"▁khareedane":1902,"▁dhavan":1903,"port":1904,"▁2,":1905,"▁majab":1906,"teesee":1907,"▁becha":1908,"▁motarasaik":1909,"aaran":1910,"alag":1911,"▁nav":1912,"▁phons":1913,"mah":1914,"▁aam":1915,"asaan":1916,"▁mainne":1917,"ye":1918,"▁iv":1919,"▁ris":1920,"▁sambandh":1921,"▁ritel":1922,"▁pars":1923,"▁sambh":1924,"▁motars":1925,"-m":1926,"utee":1927,"▁kaip":1928,"▁nuk":1929,"▁anal":1930,"▁sarakaar":1931,"67":1932,"▁sm":1933,"▁eppal":1934,"▁aphreeka":1935,"▁lagaane":1936,"▁jana":1937,"▁maidaan":1938,"▁lamb":1939,"kil":1940,"▁baal":1941,"▁bane":1942,"aapt":1943,"▁dijital":1944,"ob":1945,"▁kool":1946,"▁chale":1947,"▁milegee":1948,"▁tareek":1949,"▁stail":1950,"▁nukasaan":1951,"▁kis":1952,"-komars":1953,"tree":1954,"▁deejal":1955,"▁rav":1956,"ipht":1957,"▁khelane":1958,"▁alag-":1959,"▁prabhaav":1960,"35":1961,"▁janavaree":1962,"▁chait":1963,"▁hamesha":1964,"▁otoph":1965,"▁yuva":1966,"▁23":1967,"▁graaph":1968,"▁vahaan":1969,"▁alag-alag":1970,"yoon":1971,"▁pais":1972,"yam":1973,"▁dab":1974,"aksha":1975,"▁mauka":1976,"▁maujooda":1977,"bhar":1978,"▁ik":1979,"en)":1980,"▁sik":1981,"▁gor":1982,"ablyoo":1983,"▁saare":1984,"▁maas":1985,"▁chalate":1986,"▁nikaal":1987,"▁ai":1988,"heere":1989,"▁eksap":1990,"atar":1991,"▁kimee":1992,"akshan":1993,"▁giyar":1994,"str":1995,"▁jeepeeyoo":1996,"▁kaheen":1997,"▁ree":1998,"▁vy":1999,"▁laiph":2000,"itambar":2001,"sap":2002,"hait":2003,"▁pai":2004,"▁usane":2005,"▁0,":2006,"/jee/en,":2007,"ebal":2008,"idee":2009,"▁laksh":2010,"▁gaadee":2011,"aitik":2012,"▁26":2013,"▁bloo":2014,"▁lad":2015,"▁vit":2016,"▁chalane":2017,"▁beemaar":2018,"▁pak":2019,"apoor":2020,"▁bas":2021,"illa":2022,"▁hom":2023,"▁che":2024,"▁mutaabik,":2025,"▁hissa":2026,"▁laaya":2027,"▁khareeda":2028,"▁aakarshak":2029,"taon":2030,"▁yaanee":2031,"▁saksham":2032,"▁echateesee":2033,"▁chhod":2034,"▁sasta":2035,",990":2036,"▁saphal":2037,"▁nikal":2038,"ven":2039,"▁kyoo":2040,"▁2016":2041,"▁jindagee":2042,"▁sitambar":2043,"▁chahal":2044,"▁theek":2045,"▁blootooth,":2046,"jeenen)":2047,"▁abh":2048,"▁buking":2049,"ektar":2050,"▁inhen":2051,"▁sake":2052,"▁prak":2053,"shet":2054,"omeetar":2055,"▁star":2056,"▁vhait":2057,"▁eksapee":2058,"rt":2059,"reem":2060,"▁haee":2061,"▁chom":2062,"▁sarch":2063,"▁vishesh":2064,"▁jimm":2065,"▁graaphiks":2066,"▁limited":2067,"----":2068,"▁anubhav":2069,"▁staindab":2070,"xy":2071,"▁agast":2072,"-see":2073,"▁emem":2074,"▁gorilla":2075,"▁paraph":2076,"▁plus":2077,"▁aaaiphar":2078,"▁mausam":2079,"▁kshet":2080,"▁taaki":2081,"▁jam":2082,"▁vhee":2083,"▁tharanga":2084,"haar":2085,"ion":2086,"inal":2087,"▁niyam":2088,"▁raid":2089,"▁sauth":2090,"▁kvaalitee":2091,"ran":2092,"eeche":2093,"▁maltee":2094,"▁29":2095,"▁kamee":2096,"kul":2097,"▁sad":2098,"ikt":2099,"▁joon":2100,"▁milane":2101,"▁sekand":2102,"ojan":2103,"▁gala":2104,"▁prayog":2105,"eliya":2106,"▁skain":2107,"▁mush":2108,"▁neeche":2109,"▁phit":2110,"▁gir":2111,"▁mushkil":2112,"▁dhan":2113,"▁jeetee":2114,"yav":2115,"▁aakh":2116,"▁gaadiyon":2117,"▁(jeenen)":2118,"▁eph/2":2119,"aapat":2120,"tanam":2121,"▁mukaabala":2122,"▁suraksha":2123,"ola":2124,"▁ail":2125,"▁utha":2126,"aasa":2127,"▁speekar":2128,"▁khaana":2129,"▁emabee":2130,"▁epha":2131,"echadee":2132,"▁sharma":2133,"▁damadaar":2134,"streliya":2135,"reshan":2136,"▁aaut":2137,"aakhaapat":2138,"▁vishaakhaapat":2139,"▁voltai":2140,"▁vishaakhaapattanam":2141,"era":2142,"▁taaree":2143,"▁naye":2144,"▁baikap":2145,"25":2146,"▁saaph":2147,"▁py":2148,"▁dig":2149,"▁31":2150,"▁khu":2151,"yooesabee":2152,"▁haalaanki,":2153,"▁vaee-phaee,":2154,"▁sitee":2155,"▁opan":2156,"ted":2157,"▁protekshan":2158,"▁aate":2159,"▁galaxy":2160,"▁jaakar":2161,"▁ej":2162,"aple":2163,"▁letest":2164,"▁motor":2165,"▁staindabaay":2166,"▁kaun":2167,"▁re":2168,"▁vir":2169,"chana":2170,"▁ang":2171,"avaal":2172,"▁rahata":2173,"art":2174,"ith":2175,"adeep":2176,"▁jaana":2177,"▁aatee":2178,"▁guna":2179,"▁ekva":2180,"phonai":2181,"▁vaalon":2182,"▁piksal)":2183,"jed":2184,"▁saij":2185,"▁phaaya":2186,"▁veriyant":2187,"▁2018":2188,"▁chuke":2189,"▁cheenee":2190,"▁taiyaaree":2191,"▁amerika":2192,"ooshan":2193,"▁phais":2194,"▁laiv":2195,"▁mere":2196,"uru":2197,"▁dilee":2198,"hatee":2199,"▁jaik":2200,"eno":2201,"aig":2202,"ootar":2203,"▁dekhate":2204,"yah":2205,"aiga":2206,"▁kaaren":2207,"▁ematee":2208,"▁raj":2209,"ular":2210,"▁painal":2211,"▁tvitar":2212,"acha":2213,"▁uth":2214,"▁khatm":2215,"▁royal":2216,"▁ret":2217,"▁milata":2218,"aaja":2219,"▁spesiphikeshans":2220,"▁otophokas":2221,"▁poo":2222,"▁vibh":2223,"aavana":2224,"yoom":2225,"ship":2226,"thit":2227,"▁720":2228,"▁braand":2229,"▁imej":2230,"▁saaj":2231,"aamee":2232,"▁lens":2233,"ojana":2234,"▁ee-komars":2235,"▁soph":2236,"aboks":2237,"▁ostreliya":2238,"aakee":2239,"-spee":2240,"▁kuladeep":2241,"▁chhote":2242,"▁pan":2243,"agred":2244,"▁pramukh":2245,"▁hel":2246,"▁usamen":2247,"▁eksa":2248,"taveyar":2249,"▁lakshy":2250,"▁phaayada":2251,"▁99":2252,"▁karv":2253,"▁bilkul":2254,"▁256":2255,"19":2256,"dhe":2257,"jeee":2258,"▁cham":2259,"▁chala":2260,"▁pahach":2261,"▁apagred":2262,"▁deshon":2263,"▁asar":2264,"▁2000":2265,"lej":2266,"▁prash":2267,"▁seet":2268,"desh":2269,"qu":2270,"aiv":2271,"▁shop":2272,"▁ophis":2273,"▁kampaniyaan":2274,"mb":2275,"▁por":2276,"▁matalab":2277,"▁sakega":2278,"▁navambar":2279,"▁ivent":2280,"▁kaal":2281,"▁rediyo":2282,"11":2283,"br":2284,"▁nee":2285,"▁aapane":2286,"▁tay":2287,"▁jaisa":2288,"80x":2289,"▁tareeke":2290,"▁kadam":2291,"heer":2292,"▁yojana":2293,"▁umr":2294,"▁rangon":2295,"▁apr":2296,"ikon":2297,"▁ema":2298,"▁traik":2299,"▁kilomeetar":2300,"▁phaayad":2301,"▁khol":2302,"arav":2303,"▁maikro-":2304,"▁aasus":2305,"▁metal":2306,"▁tan":2307,"▁esee":2308,"jeepeees":2309,"▁praim":2310,"▁dok":2311,"▁takkar":2312,"araphul":2313,"▁khoob":2314,"och":2315,"akam":2316,"chit":2317,"▁sthaan":2318,"▁khelee":2319,"▁sekend":2320,"aigaship":2321,"akl":2322,"avaar":2323,"▁phlaigaship":2324,"▁mahatv":2325,"▁puraane":2326,"▁padhe,":2327,"▁sophtaveyar":2328,"▁phaast":2329,"led":2330,"ukt":2331,"▁vaise":2332,"▁kaimara,":2333,"▁rahate":2334,"▁kahate":2335,"▁ilektron":2336,"▁baraab":2337,"▁viraat":2338,"sun":2339,"▁intel":2340,"khya":2341,"▁redamee":2342,"1280":2343,"▁suraksh":2344,"sk":2345,"▁das":2346,"▁dim":2347,"▁chhoot":2348,"▁3jee,":2349,"▁shikhar":2350,"arad":2351,"▁phokas":2352,"▁go":2353,"aason":2354,"▁der":2355,"▁eemel":2356,"▁pletaph":2357,"▁hisaab":2358,"asal":2359,"▁smaartaphon,":2360,"▁grup":2361,"▁lena":2362,"▁motarasaikal":2363,"▁kavar":2364,"ooph":2365,"▁and":2366,"▁disple,":2367,"▁251":2368,"▁galat":2369,"ning":2370,"aaha":2371,"▁haan":2372,"dhaar":2373,"▁disambar":2374,"▁kharaab":2375,"▁singal":2376,"sp":2377,"aarik":2378,"orai":2379,"▁jeepeees,":2380,"areshan":2381,"▁sain":2382,"▁theen":2383,"▁sev":2384,"▁seting":2385,"avaree":2386,"▁hoga,":2387,"▁sankhya":2388,"▁vaapasee":2389,"▁noo":2390,"▁lagatee":2391,"▁khulaasa":2392,"▁jimmedaaree":2393,"▁skootar":2394,"▁rakh":2395,"▁saund":2396,"▁vidiyo":2397,"▁silvar":2398,"▁pop":2399,"▁laane":2400,"▁utar":2401,"aphee":2402,"▁doosaron":2403,"▁paariyon":2404,"▁hamaaree":2405,"▁doston":2406,"▁pahachaan":2407,"-ph":2408,"▁baind":2409,"▁jabarad":2410,"▁elatee":2411,"▁notai":2412,"shit":2413,"aabh":2414,"▁dena":2415,"▁degee":2416,"▁shahar":2417,"▁maatra":2418,"▁phan":2419,"▁meree":2420,"teev":2421,"▁kanek":2422,"▁bee/jee/en,":2423,"▁mukhy":2424,"▁ballebaajee":2425,"17":2426,"chan":2427,"▁karvd":2428,"oes":2429,"rd":2430,"aplas":2431,"▁hongee":2432,"▁haard":2433,"▁baraabar":2434,"▁bit":2435,"▁pahan":2436,"▁klaas":2437,"▁aprail":2438,"▁jabaradast":2439,"▁boks":2440,"▁jav":2441,"▁rakhate":2442,"▁brek":2443,"▁lete":2444,"▁kharch":2445,"akshin":2446,"▁aadat":2447,"▁kom":2448,"▁chipaset":2449,"▁majaboot":2450,"▁savaal":2451,"▁pand":2452,"▁tur":2453,"▁surakshit":2454,"▁daaya":2455,"aatmak":2456,"▁inakee":2457,"▁rahatee":2458,"▁kvod":2459,"▁thee,":2460,"▁otomaitik":2461,"▁jit":2462,"avas":2463,"▁saph":2464,"▁2015":2465,"▁hd":2466,"▁gun":2467,"apar":2468,"▁60":2469,"aavaj":2470,"▁jenaphon":2471,"▁paaya":2472,"▁myooj":2473,"▁dakshin":2474,"▁kod":2475,"ips":2476,"▁jaanate":2477,"▁darasal":2478,"▁gendabaaj":2479,"▁dr":2480,"▁rom":2481,"eshak":2482,"▁gujar":2483,"-jeepeees":2484,"▁aham":2485,"enshan":2486,"adh":2487,"▁bhu":2488,"▁badhane":2489,"▁usase":2490,"▁rakhana":2491,"▁paenge":2492,"▁sank":2493,"▁eksapeeriya":2494,"bd":2495,"▁laava":2496,"▁neks":2497,"▁tam":2498,"emapee":2499,"hoon":2500,"▁sport":2501,"▁lokapr":2502,"▁samajh":2503,"eph":2504,"ia":2505,"eshanal":2506,"▁pahuncha":2507,"▁kah":2508,"ets":2509,"emes":2510,"▁(4":2511,"▁julaee":2512,"▁maadh":2513,"yayan":2514,"▁paavaraphul":2515,"▁sikyor":2516,"bord":2517,"▁baavaj":2518,"engee":2519,"phte":2520,"imp":2521,"▁saath-s":2522,"aikt":2523,"▁kaaryak":2524,"ojit":2525,"▁ghanta":2526,"ghz":2527,"▁baavajood":2528,"hakar":2529,"▁ad":2530,"▁raat":2531,"▁rish":2532,"▁shre":2533,"▁maarch":2534,"▁elateeee":2535,"treey":2536,"kal":2537,"▁kail":2538,"aarm":2539,"eloo":2540,"▁shabd":2541,"halain":2542,"▁saaree":2543,"aanon":2544,"▁khush":2545,"▁beees":2546,"▁32jeebee":2547,"aashtreey":2548,"▁thoda":2549,"▁kastamars":2550,"aasonik":2551,"▁javaab":2552,"▁saath-saath":2553,"soos":2554,"▁pi":2555,"▁haphte":2556,"tail":2557,"▁65":2558,"aakor":2559,"▁maiks":2560,"▁adhyayan":2561,"▁vanaplas":2562,"▁mahasoos":2563,"▁judee":2564,"▁atir":2565,"▁motorola":2566,"▁pandya":2567,"kars":2568,"▁mainual":2569,"bah":2570,"ele":2571,"▁:":2572,"▁ol":2573,"aave":2574,"aavar":2575,"-sh":2576,"720":2577,"fi":2578,"raam":2579,"▁vichaar":2580,"▁praapt":2581,"▁chehare":2582,"▁atirikt":2583,"▁vij":2584,"▁ins":2585,"▁milenge":2586,"▁vairiyant":2587,"bale":2588,"▁ghareloo":2589,"▁jeda":2590,"▁bhaashaon":2591,"anes":2592,"▁ay":2593,"▁jad":2594,"▁ho,":2595,"mach":2596,"▁khilaadiyon":2597,"▁braujar":2598,"▁maadhyam":2599,"paad":2600,"▁33":2601,"▁teesara":2602,"▁jaldee":2603,"▁kaptaanee":2604,"ephasee":2605,"▁giyaraboks":2606,"apheeld":2607,"idh":2608,"▁yoot":2609,"▁proj":2610,"▁aavaaj":2611,"▁mum":2612,"▁daayar":2613,"▁45":2614,"▁unase":2615,"omi":2616,"▁eksakl":2617,"▁mupht":2618,"▁myoojik":2619,"▁hai?":2620,"▁dhon":2621,"▁nish":2622,"▁prav":2623,"▁padata":2624,"oosiv":2625,"▁garm":2626,"▁jude":2627,"▁ayyar":2628,"ajee":2629,"lai":2630,"▁paane":2631,"▁phor":2632,"aada":2633,"jaree":2634,"▁ophalain":2635,"▁sach":2636,"▁notiphikeshan":2637,"▁lokeshan":2638,"▁ephem":2639,"iaomi":2640,"▁res":2641,"▁iphonai":2642,"echajed":2643,"oda":2644,"inn":2645,"aayee":2646,"▁kum":2647,"▁vaahanon":2648,"▁vaayaral":2649,"▁pakad":2650,"aahee":2651,"▁set":2652,"ilitee":2653,"▁kamaand":2654,"antr":2655,"avard":2656,"▁utaar":2657,"▁socha":2658,"▁parsent":2659,"the":2660,"▁dijaayar":2661,"▁glo":2662,"▁krom":2663,"▁analimited":2664,"aisej":2665,"▁stee":2666,"▁aind":2667,"akon":2668,"▁braind":2669,"▁pharavaree":2670,"▁hin":2671,"ordar":2672,"▁okt":2673,"▁jenaret":2674,"▁paraphorm":2675,"lo":2676,"▁saha":2677,"amishan":2678,"▁taib":2679,"leev":2680,"▁lagae":2681,"▁padhen,":2682,"basoor":2683,"▁lambe":2684,"-v":2685,"rip":2686,"shee":2687,"tik":2688,"▁pen":2689,"▁link":2690,"▁27":2691,"▁milatee":2692,"▁divaisej":2693,"▁pradaan":2694,"▁mahilaon":2695,"leekeshan":2696,"▁taareeph":2697,"▁eksakloosiv":2698,"▁maah":2699,"▁jaap":2700,"▁mahan":2701,"▁lagane":2702,"▁xiaomi":2703,"▁yoonits":2704,"▁ravivaar":2705,"▁kumbale":2706,"dha":2707,"eree":2708,"▁men":2709,"▁kariyar":2710,"ivars":2711,"▁milakar":2712,"▁enapheeld":2713,"▁vishes":2714,"▁saphed":2715,"100":2716,"▁aid":2717,"▁viv":2718,"▁enem":2719,"▁khoobasoor":2720,"▁shoping":2721,"▁saat":2722,"▁mera":2723,"▁aag":2724,"iyaomee":2725,"amaan":2726,"▁mainej":2727,"▁maikro-yooesabee":2728,"aapan":2729,"▁paik":2730,"aayak":2731,"▁snaipadee":2732,"▁instol":2733,"▁gendabaajee":2734,"▁chalega":2735,"▁saphalata":2736,"▁kshetr":2737,"sung":2738,"37":2739,"▁ent":2740,"▁pal":2741,"▁aak":2742,"▁tacha":2743,"▁2jeebee":2744,"▁prakaar":2745,"▁stors":2746,"▁utpaad":2747,"istreshan":2748,"▁traansap":2749,"1920":2750,"▁ben":2751,"ement":2752,"▁chhotee":2753,"▁prashn":2754,"▁visheshata":2755,"),":2756,"e,":2757,"▁oor":2758,"aaphon":2759,"▁pej":2760,"tas":2761,"▁pareek":2762,"▁1jeebee":2763,"▁khaan":2764,"yoob":2765,"▁disaple":2766,"▁chhota":2767,"▁cheejon":2768,"▁khatara":2769,"teevitee":2770,"ug":2771,"▁pair":2772,"edaar":2773,"avar":2774,"▁chaahen":2775,"meetar":2776,"55":2777,"x1280":2778,"▁seph":2779,"▁ghat":2780,"ataim":2781,"▁3,":2782,"▁jaanch":2783,"▁saamaany":2784,"▁pareshaan":2785,"▁kvodakor":2786,"▁snaipadeel":2787,"kat":2788,"▁baata":2789,"▁seek":2790,"aayaam":2791,"▁paise":2792,"▁pyaar":2793,"▁turant":2794,"▁mumbee":2795,"▁daam":2796,"▁3jeebee":2797,"▁slot":2798,"▁sambandhit":2799,"▁kanekteevitee":2800,"oel":2801,"▁ij":2802,"▁than":2803,"▁parera":2804,"▁rananee":2805,"▁enephasee":2806,"▁leek":2807,"▁150":2808,"-inch":2809,"oov":2810,"aala":2811,"▁kir":2812,"▁kaarban":2813,"▁yooro":2814,"▁usee":2815,"▁epleekeshan":2816,"▁veb":2817,"ushee":2818,"eksa":2819,"graam":2820,"▁rog":2821,"▁vaid":2822,"▁5dee":2823,"▁elidee":2824,"eey":2825,"▁jor":2826,"▁rai":2827,"▁keebord":2828,"ikaarik":2829,"aamin":2830,"▁maee":2831,"▁70":2832,"odaaphon":2833,"▁chaahatee":2834,"▁4jeebee":2835,"▁avas":2836,"▁skainar":2837,"aares":2838,"▁visha":2839,"▁8jeebee":2840,"veen":2841,"▁dard":2842,"▁kainavas":2843,"tra":2844,"ub":2845,"▁pement":2846,"▁haik":2847,"▁ektiv":2848,"▁85":2849,"▁banaate":2850,"▁kram":2851,"▁lokapriy":2852,"aark":2853,"▁komp":2854,"▁phorm":2855,"ataur":2856,"▁emaee":2857,"▁karen,":2858,"▁rahen":2859,"▁entee":2860,"▁aadhikaarik":2861,"▁hamaara":2862,"▁shuruaatee":2863,"▁sambhaavana":2864,"eta":2865,"▁had":2866,"▁evan":2867,"aavat":2868,"▁samsung":2869,"▁rananeeti":2870,"▁aaait":2871,"▁300":2872,"▁chan":2873,"▁taree":2874,"▁jinamen":2875,",499":2876,"▁chammach":2877,"▁hava":2878,"aaron":2879,"abaig":2880,"reet":2881,"▁95":2882,"▁aakhir":2883,"▁kaan":2884,"▁mid":2885,"▁inta":2886,"▁bhojan":2887,"eja":2888,"▁imph":2889,"abhok":2890,"▁tanaav":2891,"dai":2892,"aahat":2893,"▁bijan":2894,"▁sevan":2895,"aatr":2896,"phtaar":2897,"▁gendon":2898,"ardha":2899,"▁hedaphon":2900,"skreen":2901,"▁tareeka":2902,"vaan":2903,"vish":2904,"▁q":2905,"▁haid":2906,"▁atha":2907,"▁maheenon":2908,"apoorn":2909,"▁oorja":2910,"▁athava":2911,"▁phoks":2912,"▁512":2913,"▁49":2914,"▁rupaye)":2915,"▁jyaadaatar":2916,"▁peees":2917,"▁veeoel":2918,"▁maanana":2919,"▁paasavard":2920,"▁aayojit":2921,"▁antim":2922,"▁nijee":2923,"▁digree":2924,"▁hindee":2925,"▁entree":2926,"-l":2927,"16":2928,"inee":2929,"▁rim":2930,"▁44":2931,"ayaan":2932,"▁skoda":2933,"▁kvik":2934,"▁koriya":2935,"▁aksar":2936,"▁meetar":2937,"▁kont":2938,"▁tokataim":2939,"▁tachaskreen":2940,"aaga":2941,"▁laal":2942,"▁laag":2943,"▁vodaaphon":2944,"veet":2945,"▁upabhok":2946,"▁soochana":2947,"▁global":2948,"▁baatachee":2949,"▁bel":2950,"▁laabh":2951,"▁vot":2952,"▁aau":2953,"▁inake":2954,"▁chhah":2955,"▁shoroom":2956,"▁baaten":2957,"▁bech":2958,"▁tebal":2959,"▁speshal":2960,"▁bayaan":2961,"▁jh":2962,"▁chauk":2963,"▁chainal":2964,"▁banee":2965,"▁banaakar":2966,"▁spin":2967,"▁likha":2968,"▁ganv":2969,"▁oktaakor":2970,"800":2971,"asth":2972,"▁400":2973,"▁lonching":2974,"iyonee":2975,"▁subah":2976,"▁eyarabaig":2977,"▁vyaayaam":2978,"▁dhonee":2979,"▁baatacheet":2980,",9":2981,"▁yo":2982,"eraatee":2983,"▁dikhaaya":2984,"▁maaseraatee":2985,"▁sikyoritee":2986,"biya":2987,"oy":2988,"▁mish":2989,"▁mais":2990,"aimp":2991,"▁rahega":2992,"▁divaalee":2993,"▁pae":2994,"rejee":2995,"▁jinhen":2996,"▁aaraam":2997,"▁haathon":2998,"▁jeepeeaares":2999,"▁mahatvapoorn":3000,"-vee":3001,"14":3002,"▁sai":3003,"ros":3004,"▁raphtaar":3005,"ragan":3006,"▁vaapas":3007,"▁gauratalab":3008,"aarantee":3009,"▁niyamit":3010,"▁shreyas":3011,"onai":3012,"ada":3013,"rod":3014,"▁pras":3015,"▁skool":3016,"taix":3017,"▁rileej":3018,"▁vishvaas":3019,"mi":3020,"yog":3021,"▁baakee":3022,"▁vahee":3023,"yota":3024,"o,":3025,"eted":3026,"ing,":3027,"▁aaeeoes":3028,"▁1080":3029,"▁painaasonik":3030,"▁baalon":3031,"-speed":3032,"-j":3033,"▁jiyaomee":3034,"▁parivaar":3035,"▁5000":3036,"ents":3037,"▁pahunche":3038,"▁tasveeren":3039,"▁rajistreshan":3040,"had":3041,"▁ash":3042,"▁aqu":3043,"▁jiyonee":3044,"▁liye":3045,"chai":3046,"▁denge":3047,"▁jaanakaar":3048,"▁bhavish":3049,"▁pareshaanee":3050,"▁phaisala":3051,"▁laagoo":3052,"pai":3053,"▁kla":3054,"▁han":3055,"▁khushee":3056,"▁phal":3057,"▁traansamishan":3058,"elee":3059,"tab":3060,"▁kait":3061,"▁ht":3062,"▁sehat":3063,"▁hokar":3064,"▁shoot":3065,"▁phrem":3066,"▁shaimp":3067,"▁korning":3068,"▁itanee":3069,"▁angrejee":3070,"15":3071,"▁mar":3072,"▁phyool":3073,"▁bheetar":3074,"apaid":3075,"▁baaton":3076,"▁banaee":3077,"▁saste":3078,"▁staindard":3079,"▁vitaamin":3080,"-ch":3081,"iree":3082,"mm":3083,"▁niyant":3084,"▁toyota":3085,"▁dijaayan":3086,"▁cheejen":3087,"▁thodee":3088,"sapp":3089,"▁maal":3090,"▁laid":3091,"akal":3092,"▁nam":3093,"hara":3094,"▁jodee":3095,"▁rahana":3096,"▁disk":3097,"▁f/2":3098,"▁kvaadakor":3099,"▁zain":3100,"▁badhatee":3101,"▁chunautee":3102,"▁kheen":3103,"▁vig":3104,"ame":3105,"▁pray":3106,"seesee":3107,"▁dooree":3108,"▁tumhen":3109,"ichaarj":3110,"▁mon":3111,"▁mir":3112,"▁aus":3113,"▁gaij":3114,"▁35":3115,"teen":3116,"▁praiv":3117,"▁ank":3118,"hatsapp":3119,"▁pooch":3120,"-shoroom":3121,"-t":3122,"pat":3123,"▁richaarj":3124,"▁vyav":3125,"▁aakaar":3126,"olooshan":3127,"▁sambhav":3128,"▁gaeen":3129,"ipee":3130,"ava":3131,"▁sentar":3132,"▁photoj":3133,"▁maanen":3134,"▁sensar,":3135,"▁poorv":3136,"▁shodh":3137,"▁aankhon":3138,"▁ausat":3139,"isthit":3140,"▁reno":3141,"▁taiks":3142,"estor":3143,"aship":3144,"▁vishesha":3145,"▁phul-":3146,"▁vaayaras":3147,"▁prabhaavit":3148,"▁bhavishy":3149,"aagar":3150,"▁kaisha":3151,"adon":3152,"▁kumaar":3153,"▁philmon":3154,"▁khabaron":3155,"▁phitanes":3156,"▁ematee67":3157,"▁vibhinn":3158,"brid":3159,"nee":3160,"habar":3161,"▁sant":3162,"▁mich":3163,"▁haibrid":3164,"▁isako":3165,"▁karanee":3166,"▁koch":3167,"esee":3168,"▁1280":3169,"▁mashah":3170,"▁mashahoor":3171,"-3":3172,"harm":3173,"▁‘m":3174,"tiph":3175,"▁snaipadragan":3176,"▁padhe:":3177,"▁bijanes":3178,"aabee":3179,"▁kost":3180,"▁aai":3181,"ahaar":3182,"▁paristhit":3183,"▁2jee":3184,"▁kamaj":3185,"▁34":3186,"aapa":3187,"▁bhaag":3188,"▁altra":3189,"kshan":3190,"▁ana":3191,"▁mool":3192,"pana":3193,"▁chhak":3194,"▁dikkat":3195,"▁vai-phai,":3196,"itai":3197,"ojee":3198,"paid":3199,"▁mimee":3200,"▁neen":3201,"▁vin":3202,"abuk":3203,"▁ul":3204,"▁shauk":3205,"▁blaikab":3206,"▁minee":3207,"▁puraanee":3208,"▁tumh":3209,"-20":3210,"▁sid":3211,"▁paate":3212,"▁aath":3213,"▁yaat":3214,"▁jeeechajed":3215,"aabaad":3216,"▁dekhana":3217,"▁kainsar":3218,"▁prakriya":3219,"▁noobiya":3220,"vin":3221,"ang":3222,"▁dheere":3223,"▁karaane":3224,"▁shaadee":3225,"▁pres":3226,"▁lagega":3227,"▁mauke":3228,"▁risar":3229,"▁paisenjar":3230,"gyaan":3231,"anal":3232,"▁lg":3233,"▁intaix":3234,"▁chin":3235,"▁oon":3236,"avai":3237,"▁tarbo":3238,"▁raidmi":3239,"▁mit":3240,"aant":3241,"▁mile":3242,"▁modals":3243,"▁whatsapp":3244,"▁sundar":3245,"▁dekhakar":3246,"▁phesing":3247,"▁kaishabaik":3248,"▁ltai":3249,"ooj":3250,"▁aaid":3251,"▁ekses":3252,"▁lagate":3253,"▁mailej":3254,"▁sans":3255,"▁dikhane":3256,"ashyak":3257,"▁kaaranaam":3258,"▁bharo":3259,"▁kaale":3260,"iz":3261,"oled":3262,"▁kata":3263,"▁rij":3264,"ikchar":3265,"▁kaary":3266,"▁bhaaree":3267,"aatak":3268,"▁padhen-":3269,"▁paartan":3270,"▁ghz":3271,"▁tasveer":3272,"dhata":3273,"asit":3274,"▁heero":3275,"▁4k":3276,"▁honar":3277,"emaee":3278,"veejeee":3279,"▁kanj":3280,"▁badho":3281,"▁sels":3282,"▁baje":3283,"▁pletaphorm":3284,"istar":3285,"▁met":3286,"▁miliyan":3287,"▁(eks":3288,"▁jinakee":3289,"▁kapil":3290,"▁taip-see":3291,"▁kaipchar":3292,"▁badhotaree":3293,"sak":3294,"aard":3295,"▁raas":3296,"aastav":3297,"▁prograam":3298,"▁rakhata":3299,"▁varld":3300,"▁madh":3301,"▁anusaar,":3302,"▁salaah":3303,"reno":3304,"-dheere":3305,"▁doktar":3306,"▁risarch":3307,"▁roshan":3308,"▁jeepeees/":3309,"achenj":3310,"▁michro":3311,"king":3312,"▁phu":3313,"endar":3314,"thy":3315,"shatak":3316,"▁khelana":3317,"▁khilaadee":3318,"aseedee":3319,"▁kitanee":3320,"▁nyooj":3321,"▁galatee":3322,"70":3323,"▁ardha":3324,"eeem":3325,"▁push":3326,"▁maap":3327,"▁jeees":3328,"▁milate":3329,"▁lagaen":3330,"▁veeikal":3331,"▁daalen":3332,"▁maisejing":3333,"▁rakhakar":3334,"▁saajh":3335,"▁dimaag":3336,"▁klaasik":3337,"▁intajaar":3338,"▁visheshag":3339,"▁dheere-dheere":3340,"uda":3341,"yu":3342,"▁maalee":3343,"▁desha":3344,"▁nau":3345,"aapha":3346,"aint":3347,"▁seem":3348,"▁seeee":3349,"▁shak":3350,"▁phain":3351,"▁maang":3352,"▁hisse":3353,"▁vheel":3354,"▁htch":3355,"ve":3356,"▁saav":3357,"▁mun":3358,"▁des":3359,"▁(2":3360,"▁eksachenj":3361,"▁indast":3362,"▁the,":3363,"▁edreno":3364,"▁gold,":3365,"▁neend":3366,"▁bharosa":3367,"▁ardhashatak":3368,"bit":3369,"has":3370,"an,":3371,"▁vel":3372,"aalay":3373,"▁khaate":3374,"undee":3375,"▁600":3376,"▁bole":3377,"▁yoonivars":3378,"77":3379,"fonai":3380,"yolooshan":3381,"▁kadee":3382,"▁800":3383,"▁doodh":3384,"▁esemes":3385,"▁vikasit":3386,"▁vaigyaan":3387,"▁badhakar":3388,"▁shikaar":3389,"▁prodakts":3390,"▁kaaryakram":3391,"32":3392,"▁guru":3393,"▁inph":3394,"▁magar":3395,"▁banane":3396,"▁indiyan":3397,"▁sudhaar":3398,"▁elaseedee":3399,"raman":3400,"▁varshon":3401,"▁popular":3402,"jie":3403,"ino":3404,"▁duk":3405,"▁dhe":3406,"▁ring":3407,"▁vip":3408,"▁tveet":3409,"esajee":3410,"▁360":3411,"▁tren":3412,"▁nirmaan":3413,"▁pree-":3414,"--------":3415,"▁baay":3416,"▁khoj":3417,"aveyar":3418,"▁jisapar":3419,"▁skreen,":3420,"▁khela":3421,"▁dileet":3422,"▁khoobasoorat":3423,"▁blaikaberee":3424,"▁kaaranaama,":3425,",500":3426,"-6":3427,"▁tim":3428,"▁yak":3429,"▁jeep":3430,"▁16jeebee":3431,"-sim":3432,"▁yaadav":3433,"▁raiad":3434,"▁klaud":3435,"▁saajhedaaree":3436,"300":3437,"▁morai":3438,"▁kahaan":3439,"▁vaarantee":3440,"▁bhool":3441,"thaas":3442,"▁banaana":3443,"▁app":3444,"▁niraash":3445,"aarth":3446,"enament":3447,"▁lih":3448,"▁gaane":3449,"apaas":3450,"▁kaimar":3451,"▁anok":3452,"phail":3453,"▁2500":3454,"▁pothaas":3455,"achaar":3456,"▁sinh":3457,"▁beemaaree":3458,"80x1920":3459,"-jeepeees,":3460,"▁paartanar":3461,"▁kanjyoom":3462,"yaapan":3463,"ilee":3464,"phaee":3465,"▁aajakal":3466,"▁traansaphar":3467,"▁vishay":3468,"▁ganvaane":3469,"ela":3470,"eem":3471,"▁peed":3472,"▁intee":3473,"▁82":3474,"▁upalabdhata":3475,"ujav":3476,"▁aasapaas":3477,"▁darj":3478,"▁teenon":3479,"▁kantent":3480,"▁karava":3481,",2":3482,"ech":3483,"▁bur":3484,"▁dham":3485,"adam":3486,"dhi":3487,"▁plestor":3488,"▁32gb":3489,"epar":3490,"▁blaik,":3491,"▁deshabhar":3492,"pr":3493,"▁hat":3494,"ikan":3495,"atam":3496,"▁samaan":3497,"aaka":3498,"▁seedhe":3499,"▁phrend":3500,"kareeb":3501,"▁kvol":3502,"▁rahegee":3503,"▁vikaas":3504,"▁veel":3505,"▁tekst":3506,"▁kitana":3507,"▁yootyoob":3508,"▁tebalet":3509,"▁morai:":3510,"65":3511,"egaapiksal":3512,"tikal":3513,"▁med":3514,"▁yujav":3515,"▁uttar":3516,"▁enesajee":3517,"▁rejyolooshan":3518,"▁charcha":3519,"▁paida":3520,"▁yujavendr":3521,"a2":3522,"baara":3523,"aich":3524,"▁ras":3525,"abhee":3526,"chabaik":3527,"etik":3528,"▁deelar":3529,"▁prophail":3530,"▁adhikatar":3531,"▁juda":3532,"▁haan,":3533,"▁bhugat":3534,"▁ashvin":3535,"▁hara":3536,"▁meham":3537,"roport":3538,"▁3g":3539,"▁aaeepee":3540,"▁kvoch":3541,"▁chaahe":3542,"▁upay":3543,"agaar":3544,"▁bajaaj":3545,"▁ophars":3546,"▁sadas":3547,"▁jeeteees":3548,"▁yakeen":3549,"▁kvochroport":3550,"pur":3551,"▁loom":3552,"▁phord":3553,"▁aaipee":3554,"▁proph":3555,"▁seesee":3556,"▁upakar":3557,"-2":3558,"-r":3559,"▁pol":3560,"▁vist":3561,"▁hain?":3562,"royad":3563,"laga":3564,"ishiyal":3565,"▁unamen":3566,"▁teleek":3567,"▁manga":3568,"▁kred":3569,"▁sastee":3570,"echapee":3571,"▁gendabaajon":3572,"▁sephtee":3573,"▁maisenjar":3574,",7":3575,"nal":3576,"▁bud":3577,"▁haichabaik":3578,"▁dit":3579,"▁jhata":3580,"▁roo":3581,"▁raah":3582,"aanv":3583,"▁tal":3584,"▁yog":3585,"▁badhat":3586,"▁rakt":3587,"▁90":3588,"▁maarkit":3589,"▁ghoom":3590,"▁aavashyak":3591,"ihaas":3592,"▁ilektroniks":3593,"pairi":3594,"▁kamajor":3595,"▁lihaaj":3596,"▁som":3597,"▁nid":3598,"▁aaie":3599,"amp":3600,"▁67":3601,"emand":3602,"▁sangee":3603,"▁povar":3604,"▁patala":3605,"▁hiss":3606,"▁rikording":3607,"▁elateeee,":3608,"▁chinta":3609,"▁nis":3610,"▁esh":3611,"▁aaegee":3612,"▁1000":3613,"▁uchch":3614,"▁42":3615,"▁(20":3616,"▁dobaara":3617,"▁vaib":3618,"▁svaas":3619,"▁svasth":3620,"▁prodakshan":3621,"▁amerikee":3622,"▁jadeja":3623,"avaigan":3624,"▁seeeeo":3625,"▁anil":3626,"▁sabj":3627,"▁dillee)":3628,"akaraar":3629,"areej":3630,"▁barakaraar":3631,"▁bachaane":3632,"▁pareeksha":3633,"▁shaimpen":3634,"▁kredit":3635,"/1":3636,"aral":3637,"▁dot":3638,"▁aj":3639,"▁kaich":3640,"▁hend":3641,"▁hyoon":3642,"▁mota":3643,"▁tee20":3644,"▁75":3645,"▁bataaya,":3646,"▁draivar":3647,"mbheer":3648,"▁jeepeeaares/":3649,"ks":3650,"lanka":3651,"heel":3652,"▁vaastav":3653,"▁gambheer":3654,"aadha":3655,"aayat":3656,"antree":3657,"▁abhy":3658,"▁jariye":3659,"▁nirbhar":3660,"▁sandesh":3661,"▁dikha":3662,"▁shreelanka":3663,"▁rakhatee":3664,"▁jaapaan":3665,"▁namak":3666,"18":3667,"rit":3668,"vas":3669,"▁svee":3670,"▁byoo":3671,"▁rod":3672,"▁shod":3673,"ejal":3674,"▁emoled":3675,"▁kahatee":3676,"▁banaen":3677,"▁jinake":3678,"▁noki":3679,"obail":3680,"▁bengal":3681,"▁prayaas":3682,"▁bhugataan":3683,"agar":3684,"i-":3685,"▁maip":3686,"▁bain":3687,"▁non":3688,"▁niv":3689,"▁phin":3690,"oorn":3691,"▁rob":3692,"▁itane":3693,"▁svaip":3694,"▁tabhee":3695,"▁lainovo":3696,"▁zainfonai":3697,"▁yoonivarsitee":3698,"▁teleekom":3699,"▁jhataka":3700,"▁abhyaas":3701,"ar,":3702,"▁saken":3703,"▁kho":3704,"▁jeeta":3705,"▁chayan":3706,"▁seedha":3707,"▁(s":3708,"▁sapt":3709,"regan":3710,"▁haindasets":3711,"istaan":3712,"▁suv":3713,"▁leval":3714,"-bit":3715,"▁peteeem":3716,"▁analok":3717,"▁shaharon":3718,"▁ijaapha":3719,"▁upakaran":3720,"▁said":3721,"▁vaatar":3722,"▁tik":3723,"asik":3724,"▁bhoom":3725,"▁padega":3726,"▁banaatee":3727,"▁chaahata":3728,"▁veevo":3729,"▁xpairi":3730,"▁bharapoor":3731,"▁staart":3732,"▁ilektronik":3733,"▁chauke":3734,"▁yoga":3735,"▁hyoondai":3736,"i,":3737,"vaas":3738,"aach":3739,"▁mak":3740,"▁streem":3741,"▁adhikaaree":3742,"aagraam":3743,"▁lambee":3744,"▁abhin":3745,"▁desk":3746,"▁saptaah":3747,"▁rek":3748,"eshee":3749,"abaik":3750,"tars":3751,"▁37":3752,"▁maja":3753,"▁seekh":3754,"▁‘k":3755,"▁imojee":3756,"▁aaaipshan":3757,"▁vheekal":3758,"▁vigyaapan":3759,"▁roshanee":3760,"▁loomiya":3761,"lagabhag":3762,"diyon":3763,"haiya":3764,"haid":3765,"▁pul":3766,"▁apal":3767,"asap":3768,"▁inap":3769,"unik":3770,"upha":3771,"▁‘s":3772,"▁uts":3773,"▁edav":3774,"▁itihaas":3775,"▁arab":3776,"park":3777,"▁paisa":3778,"▁kin":3779,"araah":3780,"▁aim":3781,"on,":3782,"▁eg":3783,"▁setap":3784,"▁praty":3785,"▁leta":3786,"▁bajaay":3787,"▁paartee":3788,"▁taakat":3789,"▁sambhaal":3790,"▁jitana":3791,"▁seemit":3792,"▁nisaan":3793,"▁siy":3794,"ons":3795,"▁joom":3796,"aiai":3797,"iten":3798,"▁jee4":3799,"▁(lagabhag":3800,"▁kapade":3801,"▁64-bit":3802,"▁philmen":3803,"▁muhaiya":3804,"▁besd":3805,"▁koolapaid":3806,"▁voltai,":3807,"▁indastree":3808,"▁hendaset":3809,"-cha":3810,"ls":3811,"▁kendr":3812,"amain":3813,"▁pary":3814,"itv":3815,"▁inaka":3816,"iyaab":3817,"irai":3818,"▁baitha":3819,"▁(kareeb":3820,"▁ladak":3821,"aavaran":3822,"▁aaipeees":3823,"▁somavaar":3824,"▁sadee":3825,"▁bet":3826,"▁vyoo":3827,"ason":3828,"▁chek":3829,"▁shaayad":3830,"▁mach":3831,"▁sampark":3832,"▁baithe":3833,"▁padhane":3834,"▁jaanie":3835,