#version: 0.2 - Trained by `huggingface/tokenizers`
e e
Ġ k
a a
h a
a r
Ġ s
i n
Ġ p
Ġ ha
Ġ m
a n
Ġ b
i s
y a
Ġha i
Ġ d
o n
t a
Ġ a
Ġ j
aa r
a i
h ee
e n
Ġm e
Ġk e
a k
Ġ l
Ġme in
c h
Ġk a
Ġ n
Ġ r
Ġk ee
o o
g a
Ġ v
aa n
u r
a l
a t
Ġ t
Ġ e
Ġs e
Ġ h
Ġk ar
Ġk o
Ġa ur
a m
i k
p h
e s
Ġp h
a d
Ġ aa
i ya
aa t
a s
i l
Ġ is
a h
Ġp ar
Ġha in
a b
aa l
p an
i e
ha r
Ġ ga
Ġ g
ha n
o r
e k
Ġ u
i t
Ġ 1
ya h
t ar
Ġh o
Ġn e
Ġ ta
i y
Ġb hee
Ġj a
Ġ in
e t
a ta
r o
r ee
ai m
ph on
Ġl ie
y oo
Ġs ak
aat h
ha l
Ġ 2
aa d
Ġk i
Ġe k
m aar
an e
aa m
am en
pan ee
Ġ ch
ak e
0 0
aa s
Ġka m
Ġph on
a is
Ġ hee
Ġs aath
a p
j ee
Ġga ya
ai k
a ee
aa p
u n
d h
maar ta
Ġk h
maarta phon
Ġj ee
aa ya
Ġk iya
aa v
a in
Ġ o
Ġ yah
ar a
Ġs h
t e
Ġaa p
Ġ 4
Ġr a
Ġs maartaphon
b ee
a y
l ee
Ġ 3
in g
c ha
u k
t ee
at e
Ġv aal
Ġ 5
ah in
Ġt o
Ġd iya
an a
e j
d ee
o l
c har
Ġn ahin
Ġb ad
a g
Ġb h
i v
Ġn a
Ġp r
s h
u p
Ġta k
Ġk aar
Ġk aim
i m
at ee
aan e
Ġa pan
Ġp a
e l
Ġp hee
Ġm o
i r
ik s
e ga
p al
en d
m at
ee d
e d
g ee
is e
t h
ak ee
Ġj o
Ġd ee
Ġkaim ara
l e
Ġe m
as e
Ġ y
Ġkee mat
Ġm a
Ġkam panee
Ġr up
Ġs am
j ar
Ġphee char
Ġkar ane
is ake
Ġjee bee
an t
s han
h en
Ġp ro
en t
Ġd il
Ġga ee
Ġ yoo
is amen
ai l
aar ee
o k
â Ģ
iks al
o g
aa k
Ġ 6
Ġ 8
Ġapan e
es h
Ġm il
Ġ an
u l
tar ee
aa ta
Ġpa hal
hee n
Ġh on
9 9
i p
Ġh u
Ġsak ata
aa j
Ġbh aar
ai t
o t
Ġis amen
a v
Ġs ab
u t
Ġd is
Ġt ee
on ch
aa b
s ar
Ġdil lee
j an
ch h
e m
ay e
Ġl onch
Ġs t
oo r
Ġb ai
Ġ c
Ġb an
aa y
o m
g e
ak a
Ġu s
Ġa l
Ġsak ate
Ġra ha
i d
Ġu pal
Ġupal ab
Ġrup aye
e r
is h
Ġb aad
Ġs ee
Ġe p
u s
Ġbai taree
Ġ (
Ġupalab dh
Ġu n
aav a
Ġv a
it ee
is ee
Ġj ar
Ġk aam
s ee
Ġa b
Ġs k
p ee
p ad
iy ar
Ġr ak
ek t
g aap
Ġ ya
gaap iksal
Ġd en
ha k
Ġvaal e
Ġho ga
Ġl ek
ee ch
a ga
Ġ end
Ġkar en
or t
Ġbhaar at
Ġt ha
Ġme gaapiksal
o d
Ġt ar
ad ee
Ġr ah
v a
Ġin ch
k a
Ġd o
Ġj aan
k am
b ar
iy o
v ar
ak o
Ġr aim
Ġb aar
iy on
Ġpahal e
u j
n aee
Ġkar ata
es han
Ġb l
Ġd e
ch ch
s es
ha t
v ee
Ġm aik
Ġph r
s t
Ġka ha
Ġra hee
Ġb aat
Ġb a
Ġ 7
u d
p ar
Ġl aga
Ġyoo jar
Ġr an
kam panee
Ġl ag
00 0
tar an
h e
aan ch
y ar
ha m
Ġaa ee
aan ee
Ġs p
Ġga e
Ġpheechar s
ses ar
Ġk u
Ġst or
Ġc hal
ga l
ta m
Ġb e
k i
Ġl ais
i j
y aad
han e
Ġm ai
Ġmaik ro
Ġin taran
o p
oo t
Ġk v
Ġbad h
Ġpro sesar
b al
b h
in d
Ġp ad
Ġa panee
p ha
Ġm aar
Ġtar ah
Ġrah e
Ġphr ant
Ġj yaad
Ġhon e
Ġg r
aaya d
s a
Ġsab ase
Ġy e
Ġr iyar
k ar
Ġs ap
p le
Ġal aava
aar a
Ġ1 2
Ġku chh
Ġp l
Ġsh ur
Ġ2 0
oo p
Ġ cha
Ġd ek
Ġha m
es ab
Ġj is
Ġjyaad a
Ġdis ple
Ġkaar d
oo d
e gee
i ch
aap hee
as an
Ġv ar
Ġl aanch
Ġo p
Ġl og
Ġd a
Ġs aal
Ġd iv
Ġs ar
Ġem eech
Ġph l
Ġhu e
Ġaap ako
ree n
r a
Ġs a
Ġis e
Ġkh aas
Ġd oo
Ġl en
Ġch aa
h on
Ġmo d
Ġna ya
i ent
n e
Ġja ega
ai d
âĢ Ļ
Ġk isee
Ġb aik
ap ee
âĢ ĺ
2 0
ai p
o j
Ġn aee
b ail
o on
ai r
Ġvaal a
Ġd ie
Ġr oop
ha ta
aat ee
Ġu t
Ġv ik
as et
Ġvaal ee
Ġka ee
an ee
Ġja ise
Ġt hee
aan a
ya d
Ġdiv ais
Ġd in
Ġv e
Ġsam ay
Ġkar ate
Ġbe ha
t o
Ġk har
Ġ1 0
Ġlek in
Ġkar ana
Ġv er
Ġho ta
Ġj ab
Ġek s
Ġch h
Ġna e
on on
or ee
Ġstor ej
Ġn ir
cha dee
ree j
Ġk an
Ġsak atee
l ar
r aayad
r ai
Ġko ee
en ge
Ġ âĢĺ
Ġch aar
Ġmo bail
Ġv ah
Ġse l
Ġsap ort
Ġsk reen
Ġho gee
aat e
Ġa dh
aav ar
es t
Ġa chch
te m
Ġsee reej
Ġs en
Ġp ee
Ġd h
Ġ1 6
jee bee
Ġintaran al
t i
aa har
Ġb at
u m
Ġ1 3
Ġshur oo
aak h
han a
Ġd ik
Ġm ain
oo gal
t ha
Ġend raayad
Ġn aam
as h
tem aal
Ġpr at
Ġis ake
Ġjar ie
Ġyoojar s
Ġmai ch
Ġk ie
uj ood
l a
Ġis temaal
Ġs an
Ġp esh
Ġapan a
Ġ en
ar s
Ġph il
Ġj ise
Ġma ujood
v an
iv itee
u al
Ġs im
Ġb al
Ġb ana
i g
Ġb ik
Ġ3 2
Ġ ee
ais e
ak aar
Ġin d
Ġj aata
atee y
pee es
Ġp ha
ro yad
Ġver ient
i ph
Ġt r
Ġkh el
Ġe chadee
ak ar
ekt ivitee
Ġ20 1
Ġm ad
Ġlek ar
Ġhain d
ais h
k h
Ġk aaphee
s ham
Ġis akee
Ġden e
iy aan
Ġtee m
Ġb ee
y e
b as
d ar
Ġb ah
99 9
s e
Ġp aavar
oo th
Ġhu a
Ġrup e
Ġk ha
Ġadh ik
r ik
ain d
is tam
ha te
Ġl ee
Ġmod al
is t
oo ree
ek s
h aal
Ġaa s
Ġs istam
Ġbaar e
Ġde ta
Ġd onon
Ġhaind aset
Ġv an
r e
o s
Ġem apee
ad aar
Ġbl oot
y on
hon ne
is akee
Ġbadh aaya
Ġdoo sar
Ġp iksal
Ġin jan
es adee
8 0
k an
Ġv o
d a
Ġaap ake
hal e
k or
ta i
esab uk
Ġd ij
Ġha r
Ġkhar eed
y aan
Ġ on
Ġg han
Ġs n
eed iyo
Ġme m
ak aaree
Ġu p
oo m
Ġko l
Ġg ee
Ġsen sar
asan g
aa h
aan ki
oo l
Ġmaikro esadee
Ġaa dh
g ar
is a
aim asang
aa ph
5 0
s aath
Ġbah ut
Ġho tee
Ġbloot ooth
Ġsab hee
s adee
Ġbik ree
m a
Ġmad ad
ad e
Ġend royad
Ġphl aish
e yar
Ġs aam
Ġv ee
Ġk l
Ġm aan
Ġka lar
Ġe l
Ġl aakh
Ġ 9
bh aar
Ġv eediyo
Ġs u
pad hen
Ġs ha
iya m
Ġg h
Ġr o
b ha
aay ar
Ġd et
Ġa m
Ġl e
Ġlog on
t j
Ġta i
Ġmem oree
bal et
or d
1 0
ara ph
ut aab
ta l
aaj aar
utaab ik
l ek
Ġbhaar ateey
Ġgee g
va heen
haal aanki
Ġjaan akaaree
ar e
Ġb ata
bas ait
Ġj al
Ġm utaabik
Ġjar oor
Ġta tha
Ġg oogal
Ġroop e
Ġv aee
ai pad
Ġ il
Ġs ir
a j
am bar
an ka
Ġbad al
Ġb r
Ġb aajaar
v o
Ġm uk
ar ee
Ġt he
g an
pha ee
Ġch uk
Ġma heen
Ġsn aipad
Ġve basait
v al
ag ar
p hee
Ġ6 4
Ġp oor
Ġ x
Ġg l
Ġe d
Ġda ur
Ġis aka
yoo l
Ġop har
Ġph ot
ga t
aahar tj
Ġ2 5
Ġmaar k
aa g
Ġv ish
is ase
ya k
Ġnir m
u sh
Ġko r
as t
Ġ aane
Ġba j
Ġind iya
in t
Ġkv aad
ich hale
Ġd ual
Ġn o
g b
Ġs har
v id
ik eshan
Ġchaar j
k ee
j ab
lek in
ol d
Ġkaar an
esab ee
chh e
aa hak
Ġp aas
Ġaadh aar
Ġl anka
Ġbad ee
lee dee
Ġmo tar
Ġa isa
ak i
Ġgeeg aahartj
Ġta iy
ap r
ro l
aak ar
Ġvar jan
Ġ f
Ġs o
aay an
Ġ1 5
Ġsir ph
Ġsh aam
Ġa p
Ġj in
om ee
an d
m ee
Ġban aane
Ġp aar
Ġj aatee
al ain
Ġphil m
Ġph esabuk
Ġtee n
aar e
Ġghan te
Ġkh il
aan s
Ġr ej
Ġsar v
Ġa ise
Ġbeha tar
Ġan y
Ġph ul
Ġk ya
Ġm ais
Ġun hen
Ġ or
ak sh
Ġab hee
Ġph ree
Ġp ah
al e
og r
Ġs th
Ġm eed
is han
se p
pal e
Ġbl aik
Ġta hat
Ġil ekt
m aik
Ġb har
ee b
k e
un iya
Ġmil ega
ph t
Ġmaheen e
Ġus e
Ġshaam il
o lee
Ġs ta
Ġph ir
un t
ek see
Ġtai balet
ik al
ok s
le b
Ġk r
Ġj aane
as ee
Ġkaim are
ail eksee
ak t
un honne
g r
Ġe leedee
Ġvik et
Ġsp eed
Ġvan ade
ol o
ol yoo
Ġnirm aata
et ing
ar d
1 1
Ġt ek
Ġgr aahak
Ġdis pale
ha ee
Ġp ata
Ġj isamen
aas h
Ġs v
Ġd v
Ġka p
Ġaa d
Ġp ree
Ġintaran et
Ġdaur aan
Ġachch hee
Ġal ag
Ġs aimasang
Ġsmaartaphon s
Ġg har
Ġ1 4
Ġphee sadee
Ġpl as
Ġpr ad
Ġprat i
r on
Ġbat aaya
un a
Ġachch ha
Ġm an
Ġkv aal
Ġd esh
Ġo k
Ġpah un
ah aal
Ġo to
j ah
Ġo ph
Ġe sa
Ġkh ud
Ġd aal
Ġa k
Ġh is
t an
is aka
Ġpahal ee
Ġdh yaan
Ġk yon
bhaar at
h aat
Ġv air
Ġjaroor at
Ġpad hen
Ġt araph
Ġsp es
s ha
1 2
iph ikeshan
Ġt h
Ġ im
Ġa gar
olyoo shan
al p
Ġkam p
ph ot
Ġ i
Ġjal d
Ġt e
Ġchaa h
ai j
Ġhu ee
Ġdv aara
ee r
Ġsh aan
Ġran g
ogr aaphee
Ġm ah
a ph
Ġp le
Ġv ai
Ġg aileksee
Ġ12 8
Ġba chch
Ġn ot
Ġy oon
aad ee
Ġdoosar e
ta k
ka unt
Ġp aaree
Ġaa ya
Ġbal leb
Ġl ai
Ġmais ej
Ġ aar
r iya
Ġe s
Ġe yar
hak ar
s ara
Ġb eech
Ġd aava
Ġaaee phon
b an
ee n
kan ektivitee
Ġvik alp
Ġkan ektivitee
vid ha
Ġd uniya
Ġs ah
Ġr ed
Ġp ichhale
at op
Ġg end
Ġa ga
Ġmaark et
Ġm in
Ġho te
j a
Ġkar aaya
Ġun ake
aan d
Ġj aaree
Ġ Ġ
Ġp o
Ġrak hee
Ġja ga
Ġu m
Ġsu vidha
Ġjee peees
Ġ8 0
Ġkar ega
Ġta im
Ġsarv is
en j
i o
Ġta ur
iy an
en s
Ġho on
hal ee
Ġsh ree
Ġtaiy aar
Ġda un
aal ee
b hee
Ġut aara
ab h
Ġkam pan
us aar
Ġshur u
or m
Ġva jah
Ġa pad
iy ant
Ġke val
hata k
Ġd yool
al ie
it ana
Ġkar atee
Ġjab aki
Ġja egee
Ġg old
haat sep
Ġphot o
Ġh aal
Ġyah aan
j aar
m ent
Ġm aat
Ġc heen
Ġon alain
Ġha maar
Ġsel phee
Ġchaah ie
Ġo par
h it
t r
Ġapad et
al od
iya t
6 0
Ġshaan adaar
- -
p op
s maartaphon
Ġ aan
ak om
rai gan
Ġkl ik
Ġmaar sham
aayan s
Ġis ase
ay og
v ah
Ġyoo esabee
Ġb ar
Ġan usaar
ik a
Ġp et
Ġt est
Ġl ok
Ġaap akee
Ġrej olyooshan
Ġmuk aab
ail o
on ee
k aar
Ġe ph
Ġ3 0
o dee
Ġjar ooree
atee ee
Ġjaga h
Ġne ta
olee pop
Ġaa j
Ġdaun alod
r am
Ġmaarsham ailo
Ġgraahak on
es ha
Ġtak anee
in a
Ġ z
Ġa s
Ġaa ge
Ġs as
il aayans
Ġpahal a
Ġhon ge
Ġl oleepop
Ġl et
oo s
Ġaa ta
yoo vee
Ġilekt rik
Ġp aanee
al a
Ġb ol
Ġus ake
Ġjaan en
Ġsnaipad raigan
Ġgl aas
Ġj en
pan e
Ġtee vee
Ġban aaya
Ġpro d
ing ar
Ġlaga ta
Ġo es
Ġna jar
Ġjis ase
Ġaadhaar it
ya s
Ġs ur
Ġp asan
Ġl iya
Ġk ant
var k
Ġk ul
ek shan
Ġc hee
Ġpl aan
Ġkyon ki
en o
Ġkar ake
Ġchaa hate
Ġbad a
Ġp ooree
Ġn ambar
b e
Ġdij ain
Ġja e
Ġd aata
ok as
ha tee
Ġa v
Ġlen e
Ġshar eer
Ġneta vark
Ġp ur
Ġ1 1
phot ograaphee
Ġkha bar
Ġ w
aa jee
it i
o shan
Ġs un
Ġd ar
m eed
Ġjee t
Ġpahun ch
Ġ1 00
Ġtakanee k
p s
yoo tar
Ġl aip
Ġis ee
Ġl ait
Ġkhaas iyat
Ġkar od
Ġtek n
Ġba ch
p o
Ġr ik
il a
Ġchh o
Ġj aate
Ġh aar
uj he
Ġlee tar
apr int
Ġsam aj
ha s
Ġjis aka
Ġph ingar
Ġaas aanee
Ġva jan
Ġran on
Ġballeb aaj
3 0
n a
aap ako
c hee
k om
v ish
Ġt um
d aan
as ya
im it
Ġbeha d
Ġchal ata
Ġlaip atop
Ġv id
aad h
aas ha
Ġo var
kar s
olo jee
Ġdet e
ain k
Ġsaam ane
Ġbaj at
Ġv ind
ch aar
Ġpee chhe
ol ar
il t
Ġl ik
Ġkar eeb
Ġsam asya
akaar t
Ġvair ient
sar e
Ġp ain
Ġa par
Ġsa hee
s p
ok iya
Ġkvaal akom
Ġbana e
Ġopar eting
bha g
Ġ2 1
Ġkar egee
aas t
Ġb uk
un d
Ġdik h
Ġha jaar
Ġaa y
Ġchee j
Ġm aam
Ġka hana
Ġvar sh
Ġop shan
Ġn ik
aad iyon
Ġkap t
Ġmeed iy
d e
m e
t oo
Ġphingar aprint
s o
Ġrak hane
ais a
Ġun akee
Ġbadal aav
ha i
it ar
Ġok ta
Ġkhil aaph
Ġa ch
Ġs hatak
Ġpasan d
Ġh aath
Ġ80 2
Ġj isake
Ġr ip
al ee
l ab
Ġno gat
Ġapar char
Ġph aayad
iy e
Ġv haatsep
ip akaart
Ġsk or
Ġtar ee
imit ed
in k
g l
Ġs up
or k
ta v
Ġ1 8
yoo j
ut i
u th
Ġmo to
Ġ oo
m ain
Ġj ud
aat ek
Ġj an
k o
l d
Ġkaar on
Ġus akee
Ġdoo sara
t iv
Ġdin on
ha j
Ġv yak
Ġrak hen
bha v
ed a
Ġjis akee
maik s
e cha
Ġbal ki
Ġg em
Ġkamp yootar
Ġs l
ej an
Ġma uk
pha i
ab l
Ġban d
Ġsta ind
Ġmeediy aatek
p a
od a
Ġ201 7
Ġbat an
Ġjee pee
Ġmin at
Ġb ina
Ġphil ahaal
Ġja isee
Ġ4 000
Ġb il
Ġbh ej
ga ment
ata lab
am ee
sham ata
Ġdet ee
Ġa isee
Ġdek h
g oogal
p r
Ġs il
Ġv ol
Ġse gament
Ġy u
ab ilt
Ġta ip
Ġd ega
Ġtekn olojee
Ġn i
Ġja en
oshan a
Ġd rai
ad h
d esh
Ġko sh
it el
Ġgh oshana
d onon
h y
Ġs uj
Ġj io
har e
Ġsh ik
Ġkh oo
Ġ1 9
Ġm as
Ġsak enge
iv aar
Ġd oor
Ġta b
Ġto p
maar t
Ġk shamata
Ġaap aka
uk ee
Ġlag ee
Ġoo par
Ġp har
b a
ed aaree
Ġyoo j
Ġspes iphikeshan
iya l
Ġs al
j al
Ġkampan iyon
Ġk on
ya l
Ġprod akt
b aik
Ġm ee
Ġd olar
Ġs in
Ġj iyo
ab hee
ha h
Ġpoor e
i ta
u jar
Ġphl ipakaart
uk h
Ġin abilt
Ġo t
Ġpoor a
Ġs aab
ag ee
Ġm ujhe
Ġa ip
Ġh aas
sh ree
âĢ į
m p
Ġsh eyar
Ġprat is
Ġaaee peees
a jee
y an
aa han
Ġvind oj
m el
var ee
Ġp ort
Ġse t
Ġum meed
te l
Ġv i
jee n
Ġbad e
Ġk il
Ġs ait
taree n
2 5
Ġro hit
Ġk ai
Ġp at
Ġesa yoovee
ph ree
Ġm al
s k
yah aan
ate l
Ġt aak
Ġhaas il
c heen
Ġ2 4
Ġ2 00
Ġchuk ee
b r
y ee
Ġhon a
Ġtr aans
Ġprad ar
s vee
Ġo d
ahin d
Ġaad i
Ġek sa
Ġyoon it
Ġvyak ti
Ġbeha tareen
Ġt v
Ġaa aip
Ġg ar
Ġja enge
d am
Ġrak ha
Ġdo st
Ġaga le
Ġka in
Ġst aar
an ga
Ġd am
Ġr ilaayans
Ġt ork
Ġin st
Ġan u
Ġam ejan
va cha
Ġpha il
ha d
Ġb aahar
Ġv aap
aat aar
ahind ra
Ġ1 7
amen t
d i
Ġph es
Ġdek hane
Ġsup ar
k aim
Ġl am
Ġl a
Ġaan k
Ġed ishan
e pha
Ġshuru aat
Ġaa v
Ġsh o
Ġkar a
Ġsaam aan
Ġpradar shan
al ag
ph il
Ġg an
Ġkh ul
Ġga yee
r ed
99 0
Ġse k
s aimasang
ak or
ah aan
Ġan tar
Ġlaga bhag
yad i
too bar
9 0
i tal
Ġka bhee
Ġ5 0
Ġham en
5 00
Ġl ist
Ġta svee
Ġch un
ab ee
Ġto k
Ġep s
Ġak toobar
Ġk rik
Ġjee van
Ġ3 000
Ġka h
oo k
Ġt ul
Ġbad ha
Ġ ar
ta ph
Ġtee sare
Ġm i
abh aav
Ġkant rol
v e
Ġ -
Ġb aink
Ġv aahan
Ġga l
Ġbaik s
Ġmah ila
t on
Ġsaab it
Ġaa ega
Ġ4 0
Ġgend ab
Ġm u
Ġbachch on
Ġk it
en jar
Ġlag aaya
Ġ ant
Ġm aim
os hal
Ġp aanch
Ġis alie
e lee
m ah
Ġun honne
maik ro
ich aar
Ġbachch e
y o
ban dh
Ġpet rol
Ġot om
Ġr enj
Ġ2 8
Ġtul ana
Ġch ip
Ġdoosar ee
so pht
Ġkosh ish
i tam
Ġmaich on
Ġpratis hat
4 0
Ġa kaunt
Ġmukaab ale
Ġta ch
Ġma us
Ġmeed iya
Ġod iyo
ee j
b o
k ul
Ġpro t
Ġkaren ge
s ap
Ġe sadee
Ġy aad
c hane
o vo
Ġmil a
Ġmil ee
bhaar ateey
Ġmaat r
Ġs maart
Ġv aayar
te d
Ġj ahaan
Ġn okiya
Ġt vacha
Ġaas aan
d oo
Ġsam et
Ġdis kaunt
Ġmaim oree
e p
h aar
i jan
j o
Ġup ayog
Ġl uk
3 5
s tam
à ¤
Ġchaarj ing
s am
Ġt ej
Ġlag aataar
tak ait
y or
Ġt el
har anga
Ġsuj ukee
g h
j ed
ha bar
Ġan dar
Ġkol ing
Ġsth iti
Ġkrik et
in amen
Ġa t
aat ar
m o
Ġjo d
Ġbadh aane
Ġrik ord
m iyam
is ha
Ġv akt
Ġbh aasha
Ġkar av
Ġpar esh
Ġhon da
Ġ5 00
Ġkhel e
m ak
Ġki takait
Ġdik haee
ha van
Ġg b
end r
er a
Ġra hane
Ġso ch
Ġsah aare
Ġgr aam
ak sha
Ġch una
y oon
Ġha l
Ġse va
Ġach chhe
Ġdrai v
Ġko halee
Ġchuk a
l as
Ġj im
Ġe pal
Ġaa e
Ġmaam ale
Ġb ra
Ġr ok
Ġel ateeee
kom ars
tee see
Ġpr am
Ġpo st
p ort
u tee
as aik
Ġrip ort
b har
Ġl ain
or oom
Ġdek ha
ee k
ar et
Ġvo yas
u chh
av aar
Ġte jee
6 7
Ġa phree
aar an
Ġkhareed ane
Ġr oj
yoo esabee
Ġmotar s
v aas
Ġb odee
Ġe cha
as aan
Ġphon s
Ġma jab
Ġ 0
Ġkh aane
Ġgr e
Ġs onee
ta p
Ġn ikal
iph t
u dee
Ġb es
Ġka ise
ph esabuk
ana varee
Ġpree miyam
Ġs oo
Ġlag aane
i b
Ġn uk
Ġaphree ka
k il
r an
Ġb ane
Ġr itel
aap t
Ġma haj
Ġmai daan
Ġn yoo
Ġan al
Ġhamaar e
1 7
1 9
r el
Ġka stam
Ġpar s
Ġkhel ane
Ġnuk asaan
Ġmil egee
Ġus aka
ya m
Ġj anavaree
Ġya di
Ġam er
Ġsam bh
c hana
k ya
Ġna v
Ġsam bandh
ai g
Ġ2 2
Ġpr abhaav
Ġoto ph
Ġ it
Ġk aip
is alie
aal a
Ġsta il
Ġmo t
hee re
Ġlag e
Ġmauk a
Ġs m
ak shan
at ar
Ġki mee
Ġkapt aan
r en
Ġk ro
Ġg or
Ġ iv
ha it
Ġj e
Ġra v
itam bar
t eks
v en
Ġdij ital
Ġjeepee yoo
1 00
Ġs aare
ap oor
ait ik
v aar
Ġd ab
Ġg iyar
ik t
il la
Ġin gl
ree y
Ġchal ate
Ġhis sa
Ġp ak
Ġr aaj
Ġun aka
Ġchal ane
ee l
ind agee
Ġkhareed a
Ġeyar atel
i dee
Ġl aaya
Ġcha it
-- --
Ġham esha
Ġchh od
Ġs oshal
Ġsak sham
Ġ2 3
Ġbl oo
jeen en
ta on
Ġdee jal
Ġmaar uti
Ġsas ta
Ġs pee
Ġr is
ik on
sh et
Ġbee maar
Ġs tar
Ġsak e
Ġkh ol
Ġeks ap
omee tar
Ġl aksh
a pane
m ot
Ġs ik
aaph iks
ek tar
Ġlai ph
Ġbuk ing
Ġl imited
Ġv hait
Ġg aadee
Ġkan ekt
x y
han d
ree m
Ġanu bhav
p ichhale
Ġho m
eech e
Ġstaind ab
Ġjim m
ai ga
Ġl ad
Ġ2 6
Ġpr ak
Ġem em
Ġpl us
Ġsar ch
Ġlen s
kars hak
Ġaa karshak
phil ahaal
Ġgor illa
1 5
e chadee
Ġ char
Ġka l
r t
in al
Ġa i
Ġka heen
Ġv hee
Ġba cha
Ġaaaip har
o jan
Ġk ool
Ġb aal
Ġthee k
Ġk shet
Ġu d
Ġsap hal
Ġk hat
Ġmil ane
Ġmotar asaik
Ġr ee
Ġv y
Ġt aata
Ġjaan a
as al
on ai
Ġj am
aas a
Ġab h
Ġmaikro maiks
ush kil
Ġkvaal itee
Ġingl aind
Ġg ir
r ip
aa ee
Ġse kan
Ġch e
Ġg aadiyon
Ġkam ee
aap at
Ġsk ain
st rel
Ġvish esh
tan am
Ġmukaab ala
ar t
Ġh ed
it h
Ġha ee
Ġjee tee
Ġmaujood a
Ġ201 6
Ġtaak i
Ġmaus am
Ġs itambar
aakh aapat
Ġvol tai
strel iya
aakhaapat tanam
Ġm ushkil
phon ai
Ġpr ayog
Ġshar ma
b ah
Ġn eeche
Ġaa ut
Ġpar aph
Ġkaar en
Ġem abee
Ġkha tar
Ġsha omee
Ġsar akaar
Ġaga st
Ġdam adaar
Ġ ik
ur u
1 4
Ġk is
Ġe la
ab oks
ap le
Ġkh us
Ġjo on
Ġsekan d
b ord
Ġk yoo
Ġj aakar
Ġt oo
Ġraha ta
Ġs itee
Ġt aaree
adee p
Ġmal tee
Ġprot ekshan
Ġstaindab aay
b it
or ol
Ġs ad
Ġaa tee
Ġg una
Ġbaik ap
1 6
Ġb ha
Ġb ait
oo shan
Ġvaal on
Ġpha is
Ġchuk e
s im
t v
in ch
Ġm ahindra
Ġd han
Ġd ig
Ġd r
av aal
Ġver iyant
Ġyu va
sk reen
k uchh
ha ch
Ġd havan
Ġkh aana
Ġcha hal
ul ar
Ġeks apee
jab aki
Ġpain al
k aee
Ġj aik
oo tar
Ġv it
Ġe j
Ġph it
aav ana
sh ip
Ġva heen
Ġela jee
y aar
Ġs aij
Ġj indagee
Ġn iyam
Ġem atee
Ġkhat m
Ġs aaph
aam ee
aak ee
Ġmil ata
Ġdek hate
oj ana
Ġotoph okas
k al
Ġl i
Ġaa m
aal e
Ġu th
Ġdil ee
Ġim ej
Ġs te
ag red
Ġbr aand
Ġtaiy aaree
Ġspesiphikeshan s
ch om
Ġr aid
ph r
jee e
tav eyar
Ġa il
ai v
Ġlet est
Ġsur aksha
r eshan
Ġp oo
Ġ7 20
aash t
Ġlai v
v d
Ġs aaj
12 80
q u
Ġm aana
Ġra j
lee k
Ġdesh on
Ġphaayad a
Ġa sar
jee peees
Ġpa hach
Ġchal a
Ġga la
Ġbil kul
Ġpram ukh
Ġka un
Ġsak ega
Ġsee t
Ġrak h
Ġcha m
Ġtaree ke
e bal
Ġap agred
Ġma hat
Ġ201 8
Ġ25 6
4 99
a phon
b aar
ch it
Ġin teks
Ġ2 000
Ġsh op
sh it
Ġrang on
Ġkil omeetar
Ġiv ent
Ġlaksh y
Ġka dam
Ġep pal
pad he
Ġtr aik
ak am
Ġka b
ph taveyar
Ġta y
Ġy ojana
araph ul
b ata
Ġb as
Ġe see
Ġkh elee
uk t
Ġsth aan
Ġvi bh
Ġvaap asee
aiga ship
ak l
ir aat
âĢ Ķ
Ġred iyo
v as
ara v
Ġkampan iyaan
on ik
Ġek va
Ġtak kar
Ġphl aigaship
kh ya
Ġbar aab
Ġh el
Ġaa kh
dh aar
Ġraha te
Ġlen a
Ġgala xy
Ġmahat v
ik aar
Ġin tar
Ġ10 80
Ġhis aab
Ġple taph
vish aakhaapattanam
p at
r ail
ar ad
Ġn aye
Ġte lee
a ch
k at
oo ph
Ġchh oot
Ġoph is
b l
o es
Ġp air
im ee
aaj a
Ġop po
Ġsha har
aksh it
Ġum r
Ġnav ambar
n ing
Ġaa te
or ai
yoo m
Ġo pan
Ġpr aim
Ġsek end
a panee
Ġp or
Ġt heen
Ġem a
ul aee
av aree
Ġlen ovo
Ġee mel
Ġm atalab
Ġka var
aab h
Ġnik aal
Ġl o
ap hee
Ġdek hen
Ġ25 1
an g
Ġd er
Ġl aane
Ġph okas
Ġus amen
Ġkaha te
Ġsan khya
Ġpaar iyon
Ġjimm edaaree
Ġp aid
Ġd as
Ġj ed
Ġu tar
Ġpr ash
Ġlaga tee
Ġkhul aasa
b il
Ġb aind
Ġvah aan
arad ast
tee v
Ġmaat ra
Ġpahach aan
k on
av as
Ġdis ambar
em apee
Ġde gee
Ġgr up
a cha
p en
s un
ga ur
Ġse v
ap las
r d
Ġin tel
Ġhon gee
Ġsk ootar
Ġden a
Ġno tai
Ġso phtaveyar
Ġkhoo b
Ġsin gal
gh z
Ġbaraab ar
Ġd im
Ġkar vd
Ġaa pane
Ġrak hate
Ġmuk hy
Ġsil var
es ee
es hak
Ġph aast
aksh in
Ġset ing
Ġb it
Ġpa han
th it
Ġan d
Ġsa und
Ġkhar aab
Ġmain ne
Ġaad at
Ġlet e
Ġgal at
s ak
v aan
ik ee
ap ar
ip s
Ġkhar ch
Ġme re
Ġja isa
aav araphul
Ġrah en
Ġchip aset
l ai
Ġb oks
dh e
Ġraha tee
Ġkl aas
Ġdost on
Ġmajab oot
Ġh d
aava j
eshan al
Ġbe cha
Ġro yal
Ġvid iyo
Ġgendab aaj
orol a
Ġp an
Ġo l
em es
Ġsamaj h
aat r
tee n
Ġbad hane
Ġmaikro sopht
bal e
b d
ta il
Ġt haranga
hal ain
Ġrak hana
Ġsur akshit
kaim ara
i a
Ġs avaal
Ġp aaya
ph te
aat mak
Ġecha teesee
Ġg un
Ġ201 5
Ġbr ek
Ġpur aane
Ġotom aitik
Ġm aas
ya yan
Ġa ham
Ġkv od
Ġut ha
Ġamer ika
7 20
e ph
j aan
Ġp op
Ġt ur
Ġta m
Ġpa enge
Ġham ane
oj it
Ġghan ta
aavaj ood
l o
Ġg o
ma ch
Ġap rail
Ġd aayar
Ġg ujar
et s
Ġlok apr
t aak
ha tar
hal a
aas onik
el oo
aasht reey
5 5
Ġm aadh
Ġj udee
Ġj ulaee
aar m
Ġr om
yoo jar
Ġma has
Ġmahas oos
d il
ta b
Ġme tal
Ġin hen
Ġkaar yak
Ġilekt ron
7 0
aav e
Ġya hee
Ġsp ort
Ġtv itar
c han
f i
y u
Ġha phte
Ġb aavajood
Ġd ok
Ġbh u
ir ikt
Ġred amee
Ġs aaree
Ġp i
an es
Ġus ase
Ġmaar ch
epha see
ar eshan
Ġj eda
Ġko d
jar ee
Ġvair iyant
yooj ik
Ġbhaasha on
p aad
aad a
Ġjaan ate
Ġsa ph
Ġkapt aanee
Ġgiyar aboks
aphee ld
Ġmaadh yam
Ġs ain
Ġr ish
Ġ6 0
Ġmain ual
abl yoo
Ġspee kar
Ġ "
Ġp han
Ġd aaya
Ġka pad
Ġv ichaar
Ġt an
aay ee
om i
Ġeks akl
dar asal
Ġkhil aadiyon
s hee
Ġn oo
ek sa
Ġpad ata
Ġsha bd
oos iv
Ġjud e
Ġ :
Ġp aane
Ġr e
ant r
ia omi
k habar
m i
in n
Ġv ya
Ġkh ush
av ar
Ġhamaar ee
Ġjen aphon
echa jed
Ġaav aaj
3 00
a ur
r aam
r eno
Ġr il
aan t
Ġmil enge
Ġeph em
be hatar
Ġchho te
aa hee
Ġj ad
av ard
Ġut aar
Ġth oda
Ġvaahan on
Ġmu pht
Ġat irikt
Ġpak ad
Ġsik yor
Ġs on
Ġkam aand
Ġjal dee
Ġbra ujar
Ġpars ent
Ġv ij
Ġh aan
Ġp aik
ya hee
Ġr es
Ġjab aradast
Ġbr aind
Ġjen aret
Ġa d
am ishan
char s
Ġlaga e
bas oor
Ġlok eshan
aan on
Ġpr av
Ġmil atee
Ġan g
Ġop halain
Ġballeb aajee
leek eshan
Ġeksakl oosiv
Ġm aee
Ġa ind
Ġaa g
yoo b
Ġlag ane
Ġprad aan
) ,
l aga
am aan
iya omee
aam a
iv ars
Ġpro j
Ġen apheeld
Ġkul adeep
Ġyoonit s
Ġanal imited
Ġp e
ta s
Ġv iraat
Ġmil akar
Ġtee sara
Ġstor s
anee ti
Ġen em
3 7
d ai
aa pan
Ġn ee
Ġn ish
Ġ2 9
Ġdivais ej
Ġsan k
19 20
taak or
u g
Ġph or
aik t
Ġma han
Ġbai th
Ġmaik s
Ġchal ega
Ġpad he
Ġmotarasaik al
Ġche hare
Ġtaaree ph
sun g
d ek
Ġ itana
en shan
es hata
Ġpr akaar
Ġsa uth
um bee
Ġmain ej
ist reshan
Ġnot iphikeshan
Ġphar avaree
Ġvaayar al
Ġkshet r
Ġshop ing
in dee
Ġl ink
Ġkar iyar
em ent
Ġdoosar on
Ġcheen ee
Ġinst ol
Ġkhatar a
gaur atalab
o ch
p ur
aa phon
Ġm aah
Ġj h
Ġin s
Ġut paad
eno vo
teev itee
e ta
Ġp ej
Ġm yoojik
Ġa id
el ateeee
Ġdis aple
Ġtai b
mee tar
gr aam
Ġrav ivaar
Ġeksapee riya
1 8
y og
ata im
Ġgl o
Ġchho ta
Ġparaph orm
4 9
s el
Ġp aavaraphul
en gee
Ġta cha
aay aam
r ag
Ġ ent
ek teevitee
Ġ6 5
Ġhaar d
Ġcheej on
Ġsl ot
Ġk ail
Ġp ais
Ġd aam
Ġg hat
hen ge
Ġkhoo basoor
Ġparesh aan
m an
r ilaayans
en gal
ch e
Ġn eks
har a
Ġga ur
ej a
Ġdij aayar
Ġ oor
Ġ ij
Ġr aat
ĠĠ ĠĠ
sp eed
Ġkastam ars
Ġp al
Ġb aata
Ġki r
aam in
Ġyoo t
Ġsee k
Ġep leekeshan
od aaphon
Ġskain ar
ikaar ik
aar es
Ġv aid
Ġ1 50
ree t
aaya k
Ġchaa hatee
k ing
Ġp en
Ġj or
Ġ3 1
kh aas
Ġmahila on
u b
v aab
ak on
Ġr og
Ġv isha
ph ir
ata ur
Ġpr aapt
Ġban aate
Ġadh yayan
Ġen ephasee
Ġbee es
Ġtraans ap
Ġkvod akor
Ġtur ant
Ġs aat
Ġe van
aav at
vee n
Ġel idee
mot o
Ġsaph ed
Ġh eda
Ġaa k
un hen
Ġbh aag
kee mat
mo bail
Ġsaphal ata
dil lee
Ġs tee
Ġs hak
Ġp ement
Ġm ail
Ġd ard
Ġkee bord
as ar
ab aig
Ġjaan ch
Ġkr am
Ġsambandh it
Ġkro m
Ġcham mach
Ġp aise
Ġek tiv
Ġ12 80
Ġvee o
abh ok
Ġshik har
d o
k ap
aa hat
Ġph orm
Ġja vaab
Ġo streliya
Ġy aanee
pht aar
Ġgend on
Ġlokapr iy
3 2
ai ch
Ġl aabh
Ġse van
har m
Ġkh aan
Ġmaheen on
Ġgar m
apoor n
h o
in ee
pan d
dh i
Ġus ee
Ġtaree ka
Ġb ijan
Ġin ta
ro d
ro hit
ay aan
Ġ3 00
Ġmaan ana
Ġphot ograaphee
na e
Ġaay ojit
Ġmee tar
Ġdig ree
Ġheda phon
n ee
s ab
Ġp yaar
Ġa us
Ġa tha
Ġpar eek
Ġ5 12
end royad
av a
Ġbaat en
Ġaadh ikaarik
Ġgan v
Ġtok ataim
Ġatha va
l enovo
u ta
pan a
et ed
Ġsh oroom
Ġban ee
vee t
Ġsa ch
Ġpee es
Ġsnaipad eel
chee t
Ġveeo elateeee
e ree
g har
Ġb o
Ġa y
Ġme ree
Ġl aag
as th
Ġban aakar
Ġchho tee
Ġsaamaan y
Ġant im
Ġent ree
ha ind
Ġhai d
Ġr im
Ġko mp
iyon ee
Ġcha inal
Ġni jee
Ġprash n
Ġoor ja
pand ya
b iya
m aan
Ġpa e
er aatee
Ġsp in
gr aaphiks
Ġi phonai
Ġlik ha
Ġdikh aaya
Ġtacha skreen
Ġay yar
ha in
Ġm id
Ġb el
Ġko m
Ġcha uk
Ġve b
re jee
tai x
Ġok taakor
Ġshuru aatee
aaran tee
p aid
p air
un ake
Ġ4 00
Ġku m
re yas
Ġjin amen
maikro maiks
Ġsambh aavana
aa ha
Ġha d
Ġra phtaar
Ġrah ega
Ġpaas avard
Ġeyar abaig
Ġmahatv apoorn
t ik
Ġ q
aa ga
Ġse ph
Ġ2 7
ent s
Ġyoo ro
Ġaar aam
yo ta
Ġbaata cheet
t ing
t ra
Ġs maarta
cha i
Ġbh ojan
er e
Ġun ase
Ġen tee
Ġup abhok
Ġpahunch e
Ġlam be
Ġril eej
Ġv ot
Ġban aee
Ġvish vaas
Ġspes hal
Ġjeepee aares
Ġtasvee ren
8 00
d heere
Ġm ish
Ġl iye
ik an
aap a
Ġem aee
Ġden ge
Ġjin hen
Ġkum bale
b in
in jan
aar on
Ġch hah
em aee
ich ro
Ġmaan en
Ġkor iya
Ġphais ala
Ġho kar
Ġ5 000
Ġmil e
Ġvish eshata
Ġkor ning
Ġghar eloo
Ġraj istreshan
Ġlaag oo
Ġb ayaan
Ġpar is
ap aid
Ġsth it
Ġcheej en
sap p
5 4
Ġp hal
Ġn iyant
see see
Ġparesh aanee
Ġglo bal
k yon
m it
v aise
Ġk aan
Ġl aid
Ġse hat
Ġh indee
Ġpar ivaar
Ġbhee tar
Ġra hana
Ġjo dee
Ġphr em
ham ane
Ġhaath on
Ġgendab aajee
Ġkhus hee
b ai
l aind
m m
Ġk aale
ak al
sh oroom
ip ee
chh o
Ġus ane
hat sapp
Ġso cha
br id
ichaar j
Ġtan aav
9 00
e tar
n okiya
t ch
Ġk heen
ha maar
ar ch
Ġbaat on
Ġkv ik
Ġdoo ree
Ġsnaipad rag
Ġkon t
Ġtraans amishan
Ġaa ait
il ee
ol ooshan
Ġgaee n
Ġaaee oes
Ġsha im
Ġmin ee
echa pee
pa hale
Ġkain avas
Ġchuna utee
Ġsikyor itee
Ġs eed
Ġv iv
ad a
ay aas
av eyar
est or
ash ip
vish y
Ġpoo ch
aa gar
aar k
Ġaa kaar
Ġpr as
end raayad
Ġdij aayan
Ġvaap as
h aas
v in
Ġsen tar
Ġvish v
Ġkvaad akor
hah oor
Ġaus at
k isee
aa bee
Ġm ir
Ġm imee
Ġl aal
Ġr ichaarj
Ġkar anee
Ġbad hatee
Ġku maar
Ġprabhaav it
s il
s har
Ġs hee
Ġkaar ban
Ġlaga en
Ġaas us
Ġsas te
Ġstaind ard
Ġsnaipadrag an
j aise
k shan
Ġk la
Ġm aal
Ġph yool
Ġch hak
Ġsh oot
Ġdis k
ti ph
Ġdik kat
Ġmodal s
Ġvan aplas
Ġhamaar a
2 00
4 5
r iyar
Ġm ool
Ġn am
Ġko ch
ab uk
Ġta iks
Ġy o
Ġphot oj
Ġphilm on
haind aset
Ġp aate
Ġha n
Ġm en
Ġr et
Ġko st
Ġin amen
Ġjee echajed
av ai
aab aad
us ane
Ġbijan es
i ree
o sa
el ajee
Ġsk ool
Ġjaan akaar
Ġlag ega
Ġsha uk
Ġdaal en
ko halee
Ġprak riya
Ġvy aayaam
Ġniyam it
6 00
Ġhai brid
Ġa qu
ch enj
Ġv ig
Ġaa th
Ġran aneeti
Ġjyaad aatar
Ġmauk e
Ġvaayar as
p et
in ta
Ġb aakee
Ġkar aane
am e
Ġph oks
Ġbh aaree
el e
Ġmas hahoor
Ġphes ing
a chaar
d hata
Ġs ant
Ġl tai
Ġga m
Ġ4 9
ol ed
Ġpr es
ash yak
10 80
int eks
esha g
kaim are
Ġsoo chana
Ġmot orola
7 7
t ek
v i
v aad
Ġr ij
Ġv odaaphon
ab eree
Ġkam aj
Ġal tra
Ġtar bo
Ġlaga te
kar eeb
Ġlee k
Ġgh z
een d
Ġbha vishy
Ġaakh ir
v haatsep
Ġ ana
Ġ ard
is tar
as it
Ġpar era
us ake
Ġbadh o
Ġdek hakar
Ġsel s
Ġbaj e
Ġsun dar
me gaapiksal
Ġit anee
Ġpletaph orm
6 2
p oor
Ġka ta
Ġaa i
end ar
Ġy aat
Ġva hee
tan ar
Ġbadho taree
o jee
s an
t aan
Ġm on
Ġaa kar
Ġg aij
Ġpr aiv
Ġkaar y
Ġmil iyan
Ġep ha
Ġrak hata
Ġpahun cha
Ġth odee
Ġkain sar
Ġbaal on
b uk
e ch
t aata
Ġs id
Ġka isha
Ġv el
am a
Ġdek hana
Ġkap il
Ġsal aah
dek hen
c hal
d iv
j en
oo j
Ġek ses
th y
Ġsk oda
Ġkaaran aama
Ġkhil aadee
asee dee
ee em
ph es
ro id
aap ha
Ġ3 3
Ġsam bhav
Ġmil ate
sar ee
Ġrak hakar
Ġkhel ana
Ġmail ej
2 9
d uniya
Ġp ich
Ġm ar
on s
Ġj hata
or dar
Ġpro graam
aata k
Ġdiv aalee
Ġmaan g
Ġhis se
Ġvibh inn
Ġklaas ik
Ġard has
6 5
Ġm aap
Ġm aalee
Ġhai k
aar d
aim ps
un dee
ain t
pha il
Ġdik hane
Ġjin akee
Ġvhee l
Ġphit anes
Ġkaisha baik
b aad
j e
m ahindra
Ġp ush
Ġsee ee
Ġvee ikal
Ġro shan
Ġed reno
ram an
Ġprodakt s
Ġaank hon
Ġsaaj h
Ġinta jaar
f onai
j yoom
y olooshan
Ġha va
Ġka dee
aal ay
Ġin akee
Ġkh aate
ain o
Ġbad hakar
Ġvik asit
Ġsan s
Ġsu bah
Ġpoor v
Ġbhar osa
Ġtasvee r
---- ----
Ġpais enjar
d is
Ġv in
es ajee
Ġban ane
rai ad
Ġvarsh on
Ġshik aar
Ġkaip char
Ġkaaryak ram
kyon ki
j ie
p ro
Ġn yooj
Ġna u
Ġvar ld
Ġpha in
vo ch
Ġvit aamin
d ual
h aan
Ġp eed
Ġm oo
Ġm umbee
Ġpr ayaas
el a
Ġel aseedee
Ġsu dhaar
Ġeksa chenj
Ġkit anee
Ġrikord ing
y aanee
ee m
Ġb ain
Ġd hon
Ġme ra
aav adh
Ġ8 00
Ġkhel a
Ġnirm aan
Ġmaisej ing
Ġdim aag
i z
t haranga
Ġm orai
Ġr aas
Ġt veet
th aas
Ġjis apar
Ġind ast
Ġte balet
yoovee jeee
Ġbol e
Ġgal atee
Ġyaad av
Ġbeemaar ee
Ġraid mi
Ġshaim pen
o y
Ġd es
en ament
Ġu l
ap aas
Ġbh ool
aak a
Ġban aana
Ġnir aash
Ġpur aanee
Ġtum h
Ġtum hen
maikro sopht
Ġdilee t
laga bhag
Ġparis thit
Ġsaajh edaaree
2 1
r sh
an al
Ġd heere
Ġl aava
Ġv aarantee
Ġaa id
Ġkh oj
kam p
Ġ7 0
ivars itee
Ġganv aane
k ro
ik char
Ġan ok
Ġupalab dhata
uj av
Ġpaar tanar
Ġak sar
esha bhar
Ġvisha y
s ad
Ġs ai
Ġv ip
ais ee
Ġ4 4
ok i
Ġtr en
Ġsin h
Ġkarav a
b aara
k abhee
Ġm un
Ġek ad
bee es
Ġ3 60
cha baik
Ġsam aan
Ġrahe gee
Ġdh er
Ġvee l
Ġes emes
Ġkant ent
Ġris arch
Ġtraansap har
t ikal
Ġb ur
Ġme t
ata m
ag aar
Ġy ujav
Ġrej yolooshan
doo sare
Ġkhoobasoor at
Ġyujav endr
s on
et ik
Ġsh aadee
ed it
Ġpl estor
Ġvik aas
Ġen esajee
Ġz ain
Ġpop ular
aan v
am er
ro port
Ġkv ol
Ġmad h
Ġaas apaas
Ġtek st
Ġjud a
Ġsho dh
Ġjeetee es
Ġpaid a
n al
Ġha t
Ġhee ro
aaya t
op po
Ġup ay
Ġkah aan
Ġbhu gat
y aapan
Ġk itana
ha id
Ġd ham
Ġd akshin
ta ee
Ġl on
Ġn eend
Ġaa ipee
Ġsak en
maar uti
Ġkaim ar
ish iyal
Ġpha i
Ġup akar
Ġophar s
Ġ25 00
Ġdar j
Ġli h
Ġgendabaaj on
m ujhe
Ġm it
Ġr as
Ġg uru
aap aan
un iy
Ġbad hat
ed aar
Ġdee lar
em and
Ġsee see
Ġsee dhe
Ġphr end
Ġbana en
pair i
m aana
in taran
Ġb aay
Ġd it
Ġpro phail
Ġdoo dh
kee n
Ġsad as
Ġkla ud
Ġseeee o
Ġhai chabaik
hee l
Ġn id
Ġg aane
Ġta l
ing ing
aga le
20 17
Ġut tar
aree j
Ġx iaomi
Ġpata la
Ġaav ashyak
avai gan
Ġp ol
Ġd on
aar th
har ee
aim p
em a
Ġgr aaphiks
akar aar
Ġmaark it
Ġbar akaraar
Ġbach aane
Ġlih aaj
v ig
Ġha ra
Ġd ot
Ġaa egee
Ġ1 000
Ġrak hatee
par k
bhee r
Ġprod akshan
iti haas
Ġkai ch
s abhee
is aan
Ġa sh
Ġv ist
Ġt han
Ġaa t
yoo t
Ġ3 5
ant ree
em eech
Ġlonch ing
Ġjar iye
Ġnir bhar
Ġgh oom
Ġmais enjar
Ġkr edit
Ġsv aas
Ġsas tee
main ne
Ġnoo biya
Ġkamaj or
k ol
Ġr aah
han ee
Ġo on
ej al
Ġem oled
Ġab hy
Ġdo baara
Ġkaha tee
hon da
Ġsan desh
Ġchar cha
Ġdok tar
v ik
Ġp os
Ġj iyaomee
Ġl av
Ġe sh
as ap
Ġ4 5
Ġan il
Ġya keen
gal a
d ha
h u
s pee
s onee
t aah
î ģ
Ġd eshabhar
ak s
it en
Ġch inta
Ġjee ta
Ġ6 7
Ġsee kh
Ġrak t
Ġkan jyoom
kh ud
ist aan
Ġhaindaset s
re gan
oom iya
Ġjhata ka
Ġbhugat aan
Ġupakar an
Ġabhy aas
îģ į
1 3
Ġs vee
Ġn iv
as ik
ab aik
Ġban aatee
Ġpad ega
Ġchaa hata
Ġ9 5
Ġphilm en
Ġshahar on
Ġjad eja
Ġij aapha
Ġseed ha
9 5
e leedee
l aee
r it
ar al
Ġj iyonee
Ġr od
Ġv aas
es hee
Ġjee es
Ġbh oom
ind a
Ġkha en
aag raam
Ġanal ok
Ġchauk e
j in
l onch
Ġph in
chch ha
Ġcha yan
Ġle val
Ġvhee kal
Ġgam bheer
d iyon
e pal
ha iya
Ġm ak
Ġb yoo
Ġa im
Ġr oo
Ġr ek
Ġaa ai
ap ut
up ha
Ġsab j
Ġst reem
od hakar
Ġdik ha
Ġap p
Ġbhar apoor
Ġsv asth
Ġshree l
Ġaaaip shan
sab ase
Ġnam ak
4 00
Ġd uk
un ik
aavar an
um ar
Ġsan gee
Ġle ta
Ġbaj aay
Ġjin ake
t um
Ġ 99
Ġp aisa
an tar
Ġa pal
Ġse tap
Ġph u
it v
end aset
Ġma ja
av aans
om avaar
Ġut s
Ġ9 0
Ġteen on
Ġim ojee
Ġhaal aanki
Ġw hatsapp
ba chch
Ġstaar t
Ġroshan ee
d in
w w
Ġ itihaas
Ġb ud
tee m
Ġsam sung
Ġsa ha
Ġgem s
Ġlam bee
Ġar ab
Ġmu haiya
Ġbes d
Ġsambh aal
Ġaaipee es
b at
Ġu chch
Ġin tee
Ġsam b
Ġhon ar
Ġun amen
tam ent
Ġlet ee
gl ai
Ġdrai var
Ġtaak at
Ġbaith e
Ġdes k
Ġbhoom ika
b aat
b ot
j is
î Ģ
Ġs ara
Ġch ek
tee jee
Ġsap taah
ash t
Ġpaar tee
Ġabh in
Ġkapad e
îĢ ¼
4 80
n o
s itee
y ek
à ¥
Ġs aavadh
Ġm p
Ġj oom
Ġv yoo
Ġin aput
aaya m
Ġsee mit
Ġind iyan
Ġballebaaj on
epha tee
Ġit ane
Ġyoot yoob
umar aah
Ġapal od
g yaan
Ġk in
ar aashtreey
Ġe g
ing laind
Ġpr ais
Ġpee dee
Ġvaee phaee
phee chars
Ġyoon ivarsitee
Ġpo var
Ġvig yaapan
en el
Ġv aatar
am par
Ġmo bil
Ġ8 5
Ġ8 20
Ġmil aakar
aab har
Ġbal le
Ġadhik aaree
ist ent
Ġsaam ana
Ġdaal a
Ġaan and
Ġw i
Ġphaayad emand
Ġsal aamee
Ġgujar aatee
Ġilektron ik
Ġphan kshan
Ġyo ga
Ġkata utee
Ġsvaas thy
p ed
Ġk aab
Ġs una
Ġha ta
Ġb i
Ġb et
Ġem b
os port
sha omee
riya l
Ġ21 5
Ġkont ekt
Ġardhas hatak
Ġindast ree
uniy aabhar
aa gat
Ġb umaraah
Ġj ade
Ġv ail
Ġt ik
aas us
aik s
aaya tee
Ġsh reyas
te bal
Ġpr er
Ġsam park
Ġpro k
aaree rik
Ġpad aarth
Ġchaa he
Ġbee echapee
Ġvo ch
Ġel atee
Ġlad ak
kap taan
Ġpareek sha
4 4
l aava
u ch
Ã Ĺ
Ġb ord
Ġb olee
Ġn on
Ġn aino
Ġr iyal
Ġt hak
am ain
ph l
Ġ4 2
Ġ3 7
cha ee
Ġpa ud
Ġma x
Ġtee ephatee
Ġbe ch
Ġvish eshag
kee y
Ġf l
Ġkhabar en
Ġsm ith
Ġparaphorm ens
Ġseph tee
asap reet
Ġvaas tav
l us
z al
Ġs ig
Ġp ul
Ġme d
Ġpar y
dee da
Ġy og
Ġda ud
Ġadhik atar
Ġsnaipad regan
Ġx pairi
Ġphaayad e
Ġsaaj ha
i onai
l og
r aaj
Ġk lee
Ġp aak
Ġb ail
al ait
as on
ab aar
Ġjee mel
Ġjo da
og e
Ġan k
Ġend ar
Ġnir n
phot enament
pa hala
Ġshik aayat
Ġpe par
div ais
g en
s al
Ġs aid
Ġp ed
Ġa j
Ġj it
Ġt ool
Ġta tv
sh ik
Ġjo de
Ġma ch
Ġdek ar
Ġchaa hen
Ġkalar s
Ġjeet ane
Ġovar on
abl yooveejeee
rip shan
Ġilektron iks
Ġang rejee
Ġkomp aikt
Ġdhon ee
l es
Ġ âĢ
Ġm ana
Ġb old
Ġd ur
Ġj itana
Ġl oomiya
oo glai
Ġv il
al on
Ġphee sad
oon ga
Ġdh o
ma x
Ġlik vid
rip ort
ionai ai
d akshin
ak ta
Ġr am
Ġr eting
al ipht
Ġt aar
Ġt im
Ġe lee
ab ar
Ġst ok
hata keey
Ġkr oo
Ġpasan deeda
Ġvid esh
Ġintar aph
Ġvaayaral es
Ġyooro p
Ġphin ish
Ġd ava
Ġl akshan
Ġh endaset
il itee
dh yaan
Ġ4 80
Ġsaal on
Ġbloot uth
Ġghan ton
Ġth is
Ġje b
Ġdab aav
Ġsport s
Ġendar asan
b aal
l s
r et
v ud
Ġk endr
Ġs iy
in s
Ġm anee
Ġsee jan
Ġba chane
Ġlaga ee
Ġcha k
Ġop tikal
Ġbadal ane
Ġblaik aberee
cheen ee
Ġhal ka
Ġbeemaar iyon
aaee phon
yoojar s
Ġshee rsh
7 5
g o
m aas
t s
ee ph
oo ve
Ġv rd
Ġh yoon
Ġaa shan
Ġus en
Ġjaan ie
ij alee
Ġim ph
Ġjen areshan
Ġsamaj ha
Ġguru vaar
3 1
h ot
ha dee
Ġm areej
ya ta
Ġd ast
ad ablyoo
Ġaa u
Ġg ol
ro m
ir ai
Ġ8 35
Ġsee n
Ġden sitee
Ġpad hane
Ġkan ekshan
akaar d
Ġvai gyaan
rd ay
Ġmish el
Ġvist aar
Ġdesk atop
oove bal
x ail
Ġl g
Ġr eno
aan ak
Ġpro ses
Ġde val
Ġpad a
kar an
Ġchaar jar
kan ekteevitee
Ġpur ush
Ġaashan ka
b ad
o bail
p ain
r esh
v aee
Ġs omavaar
Ġb est
ak aata
Ġka d
aas an
Ġsh ot
Ġy ukt
Ġ6 00
aij eshan
chaar j
Ġpain aasonik
sam ay
Ġproj ekt
Ġsangee t
Ġthis aara
g ai
ar sh
in ake
Ġp aee
Ġm aay
Ġn ai
Ġh tch
Ġph ood
Ġaa ikan
Ġto d
Ġpr ab
ul at
see e
pee el
Ġbaj aaj
Ġyu aan
Ġsupar abaik
Ġaakh iree
Ġjaanakaar iyaan
Ġyaat ra
Ġekad am
4 1
d en
f t
s n
Ġs ail
Ġd itel
Ġaa haar
Ġg ro
Ġne vig
te j
Ġpr a
Ġyoo z
Ġc han
sa uth
Ġnir aasha
Ġvo is
me in
Ġjan areshan
jeen iyar
Ġchun aav
Ġmahila en
Ġkarav aaya
Ġhyoon dai
h aav
j isake
l ain
Ġp aal
ai i
aan g
Ġkh o
Ġjee p
Ġsh aareerik
esh var
Ġsab sak
Ġsa pana
Ġdaur e
sep t
jah aan
Ġvairient s
echa teesee
Ġkit aab
Ġtelee kom
bai taree
Ġdit ekshan
2 8
g aileksee
in st
Ġt on
as a
Ġbh oo
av e
ars hak
eyar atel
Ġmaan asik
Ġjin honne
Ġman gal
Ġvai b
Ġtest ing
Ġplaan t
Ġkhabar on
Ġ19 20
Ġmas heen
Ġaank ade
Ġdilee varee
Ġtam aam
Ġspin ar
ichro max
Ġparisthit iyon
Ġkvol akom
3 9
Ġd hee
Ġme l
Ġka hee
al aimps
at i
Ġkar e
as en
Ġin taix
Ġch aal
Ġsh u
Ġ3 10
Ġst eshan
itee j
est iv
Ġen gal
Ġgl on
Ġlok al
Ġbada ulat
Ġjan aret
Ġantar araashtreey
Ġkit ane
Ġgir aavat
Ġkyoo echadee
Ġvibh aag
Ġpletaph aarm
Ġre g
engal uru
Ġpaud ar
d han
d ij
Ġk uk
Ġp ent
Ġm agar
Ġb ijalee
Ġv aise
Ġta ig
aap amaan
Ġbh aav
Ġkeemat on
Ġdis ha
tam aan
aip lus
Ġkan ekteevitee
ist ree
Ġvee aar
Ġtv in
Ġinst aagraam
Ġnyoo tan
Ġvy aap
Ġapagred ed
akam al
Ġshabd on
Ġghat ana
Ġkram ash
spee kars
u on
Ġk iye
Ġs ted
in aam
Ġm ud
an j
Ġb ag
Ġme han
Ġn ait
ga j
Ġaa enge
iy ok
aaya ta
Ġban aata
Ġsk een
Ġrak ta
Ġbl ad
ind ar
to yota
Ġeks at
Ġbee ta
Ġsah it
Ġbach en
Ġbhej ane
Ġjaen gee
chho te
Ġzain fonai
Ġpaak istaan
6 8
i tai
Ġs aans
Ġm us
is ako
tar s
Ġsh uk
Ġ4 8
Ġ3 4
Ġ8 4
hak habar
taran aak
Ġup achaar
Ġil aaj
Ġed avaans
gr aahak
Ġsv aip
has aas
sp ot
ko ee
Ġdraiv ing
buk ing
Ġnevig eshan
Ġsted iyam
s u
v ijan
Ġs aik
Ġs oor
Ġl aind
aan k
Ġg ipht
Ġta bhee
Ġin jeeniyar
dh on
Ġem ai
em s
Ġal art
Ġep had
Ġmai th
um aan
Ġkha taranaak
Ġvee vo
Ġgh aatak
Ġvid eshee
aadh aaran
Ġjor adaar
Ġniyant rit
Ġsant ul
Ġniv esh
5 3
i dh
k aise
m b
s ej
y aal
in gat
Ġr uk
or n
Ġkam aal
Ġ6 50
us e
ud a
Ġchal aane
Ġpad h
Ġdh oon
Ġkol s
gar ee
gr eted
Ġpet eeem
Ġmotarasaik il
Ġuth aaya
Ġproj ektar
Ġmool y
Ġnid eshak
Ġash vin
Ġsvee kaar
Ġsamb and
d on
in akee
Ġm ait
Ġa ta
aar t
Ġl akamal
Ġg us
Ġch ha
un e
Ġsh ren
Ġdee zal
Ġhu aave
bh aav
Ġpl ay
rai aid
Ġkha de
ja ya
vah aar
Ġaaid iya
odhakar taon
Ġintaraph es
Ġmehan at
* *
8 8
g aahartj
o streliya
r ti
Ġ aara
ha vaar
Ġb ul
Ġd uniyaabhar
ta ir
Ġa ik
ch ual
Ġn isaan
oo tee
Ġpro ph
Ġsee ma
Ġsk eem
Ġaaee dee
Ġmain y
Ġee n
Ġkap oor
Ġi chchha
Ġsah aayata
ram a
Ġav adh
Ġaay ojan
Ġpars anal
Ġamer ikee
Ġeksap o
bl aik
Ġmaas eraatee
Ġdaayar ektar
hamaar e
Ġpraiv et
hakhabar ee
raiaid om
aa z
in hen
Ġj aapaan
Ġn ar
Ġr aash
st or
Ġkv och
Ġdek hee
Ġvar ana
20 16
Ġchh aatr
Ġaank ada
Ġpi xail
Ġsank raman
Ġeyarabaig s
Ġshauk een
Ġveel j
maas eraatee
Ġvrd dhi
Ġsamband hee
Ġkvoch roport
b aee
p ons
in iyam
Ġp and
Ġa ir
Ġn oki
Ġr el
Ġe beees
aat hee
Ġis h
Ġg ps
ek har
Ġu taree
Ġbad hate
Ġpr em
el o
ish k
Ġaaee paid
Ġchal aaya
Ġgr il
Ġcha mak
Ġprat yek
Ġ201 4
Ġteem on
Ġmodal on
Ġup aay
vah aan
Ġav as
Ġphes alipht
Ġtasvee ron
Ġyuva on
Ġseting s
Ġneks as
Ġupabhok taon
Ġphoks avaigan
Ġpeedee eeph
m anee
Ġhai kars
Ġaa yar
aat ron
Ġsh aayad
atee k
Ġus b
Ġbl ok
Ġav asar
Ġsun ane
Ġsuj haav
Ġnoo ga
sel phee
poor n
iyok on
4 90
k l
Ġ ip
Ġp er
an y
Ġh rday
ik om
Ġph ord
Ġph olo
Ġaa l
ah aar
Ġ2 50
Ġek t
Ġo teejee
Ġpr ast
pee aee
ham aan
Ġbe chane
Ġsap har
Ġprat ik
Ġed it
ogr aam
Ġskor akaard
Ġbacha t
Ġkool apaid
Ġsmaarta voch
Ġvisheshata on
6 4
r es
r avaar
x iaomi
Ġp ita
Ġr iv
Ġt aapamaan
il ekt
Ġg aad
Ġkh yaal
Ġpr int
Ġkaar o
Ġlag jaree
Ġchaa henge
Ġnir antar
ep pal
Ġai pal
Ġrish te
Ġvya vahaar
Ġupabhok ta
Ġpooch ha
Ġaai phon
Ġrek ord
Ġavadh i
1 99
b ol
o v
p i
s maart
u i
y f
in eej
Ġb oj
Ġhai r
Ġme ga
ch hah
Ġka ish
Ġr inging
ur oo
ro ed
aap ake
aak aar
Ġpad ane
Ġpad atee
Ġbal eno
Ġvo tar
gr es
aadh aan
Ġni bh
Ġhed aset
Ġphais ale
Ġmoo vee
Ġshren ee
k it
l ag
o gee
s m
y aat
y ukt
Ġk air
Ġr ol
as ha
Ġpar da
Ġg ul
Ġg hata
Ġin ake
Ġkh u
Ġo dee
ej ar
Ġy aan
aay e
Ġsk in
ash aala
Ġee yar
Ġgh o
yak sh
Ġstaar tap
sim itee
harm ashaala
kro s
Ġaat m
Ġpul is
Ġgro th
2 6
r aid
u ga
v ed
Ġ iyar
Ġ 999
Ġp y
Ġp abl
Ġl egee
Ġka t
aan adaar
ur a
Ġkar aar
aat han
ro meetar
ara phon
Ġsh or
Ġ5 7
Ġbai tar
Ġdo hare
Ġbat aate
Ġshuroo aat
aah ir
Ġgeeg aahar
Ġdaal ana
Ġsamasya on
Ġkon sept
Ġla ut
Ġgan va
Ġdab al
Ġprak aash
Ġkool d
Ġsaat hee
Ġstreem ing
Ġboj h
b iteej
p har
p or
u x
v ind
w aii
Ġ ir
Ġd u
Ġka th
at an
Ġh undee
Ġkar o
ph aayatee
Ġna uk
Ġban aam
Ġbl og
Ġpad haee
Ġen j
Ġgee ga
Ġhal ke
Ġdig gaj
Ġail aan
Ġkir adaar
Ġhan s
Ġbyoo tee
pain aasonik
r iy
s aip
Ġ ,
aa ie
Ġs end
Ġs adee
Ġs tai
Ġm antr
Ġr aip
ga d
Ġph ool
ad on
Ġga ti
Ġpa ga
aaj an
Ġde vid
Ġmaikro yooesabee
rai v
Ġdh oom
Ġpha ishan
Ġkor s
Ġsv aad
Ġjan m
Ġkil ograam
67 37
rt ik
Ġpor tal
Ġhaard aveyar
Ġsid ain
Ġsans th
Ġmangal avaar
6 6
e h
j yaad
p l
s v
y ular
Ġ iph
Ġp aata
Ġp ink
Ġb ig
al et
at ta
ro k
iv ar
iv aree
Ġchal atee
Ġhota spot
van eshvar
Ġbik ane
Ġmadad agaar
baad ha
Ġbud havaar
b on
b aay
m ai
s oshal
Ġp oj
Ġd og
Ġis ako
Ġga d
Ġg ud
ap aan
Ġmo taee
av ela
Ġmai p
Ġ12 5
Ġcha il
Ġ9 3
Ġsu v
Ġbaajaar on
aree ban
ast ishk
Ġsuvidha en
Ġgar mee
Ġkara e
phil m
Ġmilee meetar
sam sung
Ġik aee
Ġkhus hakhabaree
Ġkapad on
shee y
Ġaaait o
Ġmir ch
amer ika
Ġprok simitee
Ġpaga baadha
l ie
t hee
Ġp ok
an k
Ġb oot
Ġv aay
Ġt rai
am an
Ġph ol
Ġph ij
har d
Ġ1 99
Ġin aka
Ġin photenament
te lee
Ġaap ase
em adablyoo
Ġjaan avar
Ġkhaas ataur
Ġsen s
Ġdik avela
Ġhar tj
Ġpahun chane
Ġbach cha
Ġecha pee
Ġ23 00
Ġree yar
Ġabh iyaan
Ġdr es
Ġbhu vaneshvar
Ġprav akta
Ġbel s
iz u
Ġshuk ravaar
Ġpratik riya
i cha
n m
s tee
Ġm t
Ġa gala
Ġj at
Ġj asapreet
Ġj ems
Ġv aat
Ġta ir
aap aanee
Ġkaar aple
Ġsam aadhaan
Ġhon ee
Ġtee bee
em em
ud yog
Ġjis ane
Ġvar chual
Ġdh oop
ash ekhar
Ġhis s
ĠĠ Ġ
Ġbol ing
Ġach aanak
Ġkai te
Ġjod ane
Ġail ug
Ġtelee vijan
Ġchhak ka
Ġupay ogee
Ġelatee i
Ġmaay ane
j iyaomee
an dh
Ġd ol
Ġki phaayatee
un dar
Ġ3 9
sh iyam
ul k
ot o
Ġbaar ish
Ġ7 4
Ġpee ne
akaar aatmak
Ġvebasait s
Ġ14 9
Ġnetavark ing
meed iya
Ġaay an
Ġkosh ika
Ġmajab ootee
Ġuth aane
bil itee
Ġglon aas
h t
p u
p ita
v g
Ġ aana
Ġka lek
ur ee
Ġga tiv
maar k
Ġto yota
Ġbh aavana
iv aan
aak hon
va jan
ind iya
Ġpl ai
Ġpee see
Ġro bot
Ġbata ee
Ġjed ateeee
Ġpi en
Ġrij olyooshan
Ġgaij ets
Ġshreel anka
Ġmaith yooj
Ġaik tiv
Ġpand ya
Ġyaan i
Ġgho shit
f l
j io
p aavar
y un
Ġ ips
Ġm am
Ġm iks
Ġb on
Ġr aay
ph ord
Ġph og
Ġph estiv
jee es
un aka
dh onee
Ġsh ed
Ġkaar tik
Ġyoo aee
Ġst ik
Ġpad e
Ġsa j
aahar an
Ġdik henge
Ġechadee aar
aree ka
Ġmaark eting
Ġprad esh
Ġaaj akal
Ġotom obail
phr ant
Ġvya vas
Ġins aan
Ġrim ot
Ġaaait om
Ġshoot ing
Ġpush ti
Ġmobil ai
resh th
d havan
h d
m era
r al
t iyon
Ġs at
Ġd ha
ing o
Ġbad hata
ag et
Ġpr aar
Ġsam ud
aaj akal
Ġbl u
Ġsp asht
Ġgr aind
Ġdek he
Ġprat id
van aplas
Ġvee jeee
aag o
Ġsv ipht
Ġhaar t
desh y
mot orola
Ġli tai
Ġraj istar
Ġmahan ga
Ġmainej ar
Ġsadas yon
Ġjeees atee
Ġhiss edaaree
a e
k aat
n yoo
Ġk ait
Ġs oot
Ġm y
Ġd aim
Ġr oom
oo lee
Ġh ejal
es la
or an
Ġin aph
Ġ4 30
Ġan umaan
id itee
Ġupalabdh i
Ġun ako
vee e
Ġ7 5
Ġchal ie
ig o
Ġpha ib
Ġadhik aar
re ta
aah it
Ġsarvis ej
Ġchuna ut
Ġstail ish
Ġopan ar
Ġaakar shit
Ġsaavadh aan
Ġklee n
Ġkalek shan
2 4
8 54
g un
k aam
v il
aa ch
aa ge
Ġs aadhaaran
Ġm at
aan cha
Ġt yo
Ġh or
Ġg ionaiai
Ġkam aee
jee van
aap e
aaya l
Ġra ch
ag ree
Ġkaar s
Ġdee p
Ġyoo es
Ġhon or
Ġ12 1
Ġsan yukt
akar taon
Ġkhareed aaree
Ġor dar
Ġdaal akar
Ġbol t
Ġvind o
me ree
Ġchun inda
Ġkah aanee
bah ut
Ġtaaree kh
arav aah
Ġdim aand
Ġvij ay
Ġshak ti
intaran et
Ġjeeta kar
upha ikchar
Ġyoga daan
Ġtim aahee
Ġdeval ap
Ġiph ekt
8 9
v el
w s
Ġs hatakeey
Ġb aan
Ġb rod
Ġd ai
Ġd arshak
ai b
ak h
Ġl aimp
ch aa
Ġse daan
am p
Ġch om
un akee
Ġtak areeban
th iyam
av ish
id ent
see reej
Ġaaee em
Ġcha uth
Ġut ana
Ġchh aatron
Ġnir d
Ġ9 00
Ġphree dam
Ġbhar ee
Ġoph ishiyal
Ġred dee
Ġopar et
po thaas
Ġpain or
me hamaan
Ġgem ing
adh ik
Ġpat r
doo saree
Ġlain s
tab uk
Ġana jaan
Ġpeed it
3 3
7 00
p aas
r is
v ak
v it
v aint
Ġb haee
Ġd aan
Ġd ip
Ġd ukh
Ġl ejar
Ġn ak
Ġh it
ph aay
as el
hal ata
Ġ2 20
dee shan
iks han
gee gaahartj
Ġan ur
av id
Ġal oy
Ġjaan ane
Ġlag aakar
Ġ20 20
asan chaar
Ġbaik aph
ash reshth
ig ar
Ġlee thiyam
phot o
Ġtekn ol
Ġsl im
jal d
Ġsek shan
jed aar
Ġris pons
Ġtraik ar
Ġyoot ilitee
Ġniyant ran
ele romeetar
kamp yootar
Ġanok ha
Ġesh iya
Ġchan vas
Ġnirantar ata
Ġbaikaph ut
i eshan
k op
p iksal
y um
Ġs han
Ġha is
Ġm aata
Ġm astishk
is ak
ik rama
Ġaa ain
Ġho l
Ġin ti
Ġch aay
cha hal
tee vee
Ġjo ki
Ġpro teen
ok ar
Ġ8 8
av ud
haal ee
Ġdet h
aree t
ush ka
Ġpaar king
Ġple yar
Ġsamaj hane
Ġsl o
Ġsheyar ing
Ġar th
Ġbra uj
Ġud deshy
Ġesee e
Ġand aaj
Ġsain s
Ġgaij et
Ġnirn ay
ĠâĢ ľ
Ġsabsak ripshan
Ġeen dhan
Ġekt ivitee
Ġkaite garee
kaat el
Ġhejal avud
b engaluru
t u
Ġk oo
Ġs aad
Ġs aara
Ġp aatee
Ġj i
Ġn aar
Ġv r
Ġt ro
Ġt hard
Ġph le
Ġkam ent
aap akee
Ġkh aalee
Ġ3 50
Ġna j
sh o
eed iyokon
Ġ6 25
Ġrah enge
chch har
he gee
sesar eej
Ġbe p
Ġsap haee
Ġeks eleromeetar
Ġphil tar
Ġtr end
rik a
Ġkhareed ana
Ġkol ej
Ġmaan sap
Ġpaar k
Ġsarv ashreshth
Ġtaibalet s
Ġpo thaas
Ġapadet ed
aast ik
Ġsl aid
Ġphar k
Ġtel ikom
Ġlain ovo
Ġphai balet
Ġaaai par
raaj ashekhar
Ġjit anee
abar g
Ġephad ablyooveejeee
Ġproph eshanal
Ġkaaro baar
Ġkath in
3 6
d or
r j
u tak
z an
Ġ ich
Ġp in
Ġd ood
en e
ch aal
at ram
Ġt ig
Ġe tam
Ġph iks
Ġpar inaam
Ġin av
aav al
Ġmo dee
ed ar
Ġem old
id dh
Ġbe che
est rol
Ġbat aane
Ġee k
Ġadhik atam
Ġhar aane
Ġle p
Ġsah aara
Ġas us
Ġantar gat
Ġriport s
Ġste tas
dhaar it
Ġpor tebal
ang rejee
Ġbecha tee
Ġdaayar ekt
khabar on
Ġson e
Ġvip areet
Ġkaimar on
bachch e
Ġtaar aget
hot sep
Ġmainy uphaikchar
6 50
m as
s aam
v aave
Ġp aksh
Ġp asee
Ġm ars
Ġb hale
Ġd ro
Ġd ais
on alain
ta im
Ġl u
as ad
Ġch o
Ġ6 62
od e
vee lar
Ġmaik abuk
Ġup ul
Ġed am
apr ooph
olyoo m
Ġkamp aas
na ya
Ġdikh ega
kul adeep
Ġdaaya biteej
Ġsank et
Ġbolee vud
Ġvisheshag y
ason ich
shik har
Ġpra udyog
Ġchauth e
Ġbep aravaah
* )
j on
v eediyo
Ġs aar
Ġp leb
Ġr ana
Ġg hadee
iy aago
Ġsh ok
Ġ5 5
sh reyas
Ġma ut
Ġsam arav
av aas
Ġal tr
us akee
od ed
Ġbadh iya
Ġpad egee
Ġsan ar
Ġno ta
eeb oo
Ġav ord
Ġbhej a
Ġsoo chee
Ġdhan g
Ġnish chit
Ġkail oree
ĠĠĠĠ ĠĠĠĠ
Ġvin se
Ġmun h
Ġtal aash
Ġaau tal
Ġata ik
Ġnauk aree
Ġmaansap esh
Ġpleb aik
3 8
p aanch
Ġk aat
ar jee
in taix
Ġp aa
Ġl ak
Ġl es
Ġn aagar
Ġr oot
Ġr aahat
Ġv ent
Ġe ch
ik it
Ġg aanv
Ġdil ivaree
Ġsab ake
us t
ka un
Ġlag aana
Ġchal egee
Ġmai g
Ġvar tamaan
Ġsar akaaree
Ġnir dhaarit
Ġaadh unik
ma haj
Ġel uga
Ġsv ich
Ġas istent
Ġopshan s
Ġbhej e
Ġpat i
Ġlam baee
taph orm
Ġroj aana
Ġjam een
Ġand roid
Ġol to
Ġaind royad
Ġmainej ament
Ġbeees enel
Ġghoom ane
Ġkanjyoom ars
vind oj
Ġsadee ra
Ġsamarav ikrama
k ain
Ġs ent
Ġp aapa
Ġm antree
aar aatmak
Ġke bal
Ġt il
am et
Ġga in
Ġg ooglai
ek ted
Ġho lee
ro t
yoo aee
Ġsak aaraatmak
ain g
Ġdee l
Ġ6 15
Ġal pha
Ġend roed
aanee y
Ġchal e
Ġbe chee
Ġkhaas a
Ġsn aip
Ġkamp as
Ġi tail
Ġrip les
Ġsal ekt
Ġkhatar e
Ġeksapee r
Ġprav esh
Ġmahan gee
Ġmahan ge
Ġpareek shan
Ġmak asad
Ġchak kar
Ġditel s
avish vaas
Ġpraudyog ikee
g hat
h aaree
i bal
j isamen
t har
v ent
Ġm ul
Ġb ampar
on a
Ġa in
en see
Ġn akaaraatmak
Ġv haat
Ġja gat
Ġsak riy
Ġkam yun
sh aanadaar
Ġkaar agar
Ġmo shan
av aab
Ġc hand
Ġep l
Ġlog o
Ġsar tiph
um meed
Ġveediyo j
Ġil aak
Ġav ash
Ġw ind
Ġvyak t
aig yaan
Ġspee kars
tv itar
Ġvij eta
aahat rj
Ġmon itar
Ġraas ta
Ġraip id
i h
k yoo
p ata
y aas
Ġk en
Ġs ol
Ġp aka
en sh
Ġkar aana
Ġaa tan
as aath
ah iya
Ġg yaan
Ġch it
Ġch ot
Ġch hat
Ġhee l
aav ee
Ġo s
Ġsh iks
Ġ4 10
aak rtik
Ġjaan ee
ham en
Ġsp or
Ġphl ait
Ġee emaee
Ġbee te
and han
Ġkr is
Ġprad ooshan
Ġjam a
Ġveriyant s
Ġhel th
Ġpair on
Ġson y
-------- --------
Ġtumh aare
Ġpary aapt
arsh iyal
ingat an
asha ilee
aajan ak
Ġinti greted
2 2
b ik
c hand
t z
t est
ha tam
Ġp ai
Ġr esh
Ġv olyoom
Ġt ips
es char
Ġg il
Ġ1 10
Ġch r
up ta
th e
Ġma chchhar
av ee
Ġkaren gee
Ġde bit
Ġphr aans
asan d
Ġchh ed
lar s
tai balet
Ġon ai
Ġ14 0
Ġjaroorat on
aph l
Ġbol a
Ġpur aana
Ġmaam alon
Ġnikal atee
pat aal
Ġutpaad an
Ġaid gai
Ġektiv et
bat aaya
Ġintee riyar
Ġpabl ik
b aj
e dee
m ar
m il
o ph
s aal
in tar
Ġb en
Ġd om
Ġj on
Ġl aik
Ġl aagat
Ġl yf
ch k
Ġr eed
ga m
Ġt iyaago
as itee
et iv
Ġpa en
ait is
Ġdis h
Ġ12 0
Ġsaal aana
Ġbaik tee
Ġ32 00
Ġkhareed en
Ġmem bar
Ġsaam agree
Ġ15 00
Ġjin aka
and an
Ġdikh aane
Ġpratis par
Ġsait s
Ġaaaiphar s
Ġsad ak
Ġgun av
Ġaag aamee
Ġviv o
Ġgaad iyaan
Ġplai taphorm
Ġsanar ooph
k in
l g
l os
m al
m imee
r ah
Ġp est
Ġb os
on ga
Ġj ara
Ġj olo
ch aap
aan sh
ph or
har jee
ata i
Ġ3 6
Ġ3 8
Ġpr ooph
Ġban atee
see n
Ġbl ed
Ġbadh aakar
Ġchh ip
Ġchaar on
Ġon aiplus
Ġkol estrol
Ġmaan ate
tak at
Ġaar es
Ġav el
Ġsun akar
Ġmaam ala
Ġphar m
Ġsm art
Ġkhol ane
Ġchar an
Ġvit aara
Ġkail shiyam
Ġkhoobasoor atee
pet rol
Ġpraiv esee
kol akaata
lain ovo
Ġgativ idh
Ġbrauj ing
j ul
t im
Ġp aand
Ġa st
Ġh il
Ġkar aee
Ġko pee
Ġga ye
Ġg ail
Ġne tr
Ġkh oon
Ġ4 100
ing s
mat i
Ġ6 3
Ġ8 2
Ġus ako
Ġmai j
bh aasha
Ġpl aastik
Ġeks el
Ġnaam ak
Ġdaal e
iyan s
Ġ18 00
Ġdoor asanchaar
Ġkaan gres
chho tee
Ġupakaran on
Ġpurush on
Ġaatm avishvaas
Ġgeegaahar tz
hatam and
6 000
d r
l am
l it
l oded
m uk
m umbee
z ar
Ġp ash
Ġha us
Ġke s
Ġv en
Ġv aada
Ġt oot
pan n
Ġne m
yoo ment
Ġch oree
âĢ Ŀ
ish th
op o
Ġgr ah
Ġphl ip
Ġno tabuk
Ġshaan t
Ġhaal iya
Ġas ap
Ġas alee
Ġmaam oolee
Ġbil iyan
yor ens
Ġrok ane
Ġjimm edaar
Ġseet s
Ġeksakloosiv alee
Ġ33 10
Ġprer it
Ġeksat enshan
stor ej
Ġbaitar iyaan
Ġgunav atta
d ik
m ere
p aan
r ak
s l
an as
Ġe hasaas
ph e
es a
as y
as port
Ġja j
Ġsak egee
un k
dh aav
Ġsh ulk
tee em
Ġpr im
Ġma jedaar
esh iphikeshan
sar akaar
Ġst reet
Ġaaee peeel
Ġintaran eshanal
Ġcha ut
Ġut anee
eks ha
Ġsha had
Ġsth aaneey
Ġjaga hon
Ġsamasya en
Ġsil indar
Ġjeevan ashailee
mo tar
Ġ26 00
Ġpahan ane
emes aee
Ġrom aanch
raam ak
Ġutpaad on
Ġphorm et
Ġsocha te
Ġsara und
Ġsiy aaz
Ġavas aad
maark et
Ġchunaut iyon
Ġteknol ajee
Ġtro phee
Ġavel ebal
a han
o see
t op
w ip
y araphon
Ġp eech
Ġp aana
Ġp eshak
Ġm is
ya v
Ġd iph
Ġd ablyoo
Ġj ai
Ġme kap
Ġkee jie
aan j
ik ata
ad ar
Ġek asaath
aas ee
ain al
cha k
Ġpr aakrtik
Ġphee ld
Ġkeemat en
Ġan ek
ka ha
Ġdo har
Ġjaan akar
ra und
Ġtr aee
Ġgeeg aahatrj
Ġshar t
kee m
Ġi os
Ġas pataal
Ġpahunch aane
Ġkhaasiyat en
Ġbach aav
Ġlik h
Ġnik aala
Ġaip s
25 60
Ġkai b
Ġ28 00
Ġritel ar
Ġstail as
Ġche hara
Ġdas tar
Ġkhoob iyaan
Ġnish aan
ere pee
shar eer
Ġphai bar
Ġpol isee
Ġelee t
Ġvaigyaan ikon
Ġchaal oo
Ġrakta chaap
jaya pur
Ġpoj ishan
Ġphol dar
gun aa
Ġeek osport
wip ai
2 7
b adee
b ina
f acha
m on
m ej
s tail
w air
x on
aa chaar
Ġs ook
Ġp ikchar
Ġm aaha
Ġm ichro
Ġj ha
ak an
ak sar
Ġt aal
Ġt aayar
am bh
Ġga is
Ġne t
Ġki ran
Ġkam are
aap it
Ġsh ip
char d
Ġ8 10
st ha
Ġsp red
Ġcha ud
Ġda hee
Ġchaa bee
Ġkr aish
Ġaad amee
Ġ14 40
Ġdaal ee
Ġaar tiph
Ġsah aayak
Ġtakanee kee
pr at
Ġbes ik
Ġotoph oks
Ġmot aape
Ġhel amet
Ġtam il
yu shan
Ġseek ha
phes ing
Ġraas te
Ġdher on
iten iyam
Ġeg j
Ġdur ghat
Ġmam mee
Ġaaaipar eting
Ġnaagar ikon
Ġitail iyan
Ġaatan k
Ġbaiktee riya
e var
Ġd yoo
Ġa iks
Ġt i
Ġt aaja
Ġh eksa
am ejan
ph ik
ab ord
ie t
Ġga le
tar n
Ġch eyar
ap ort
aee n
aap ur
ay an
Ġ5 1
Ġpr an
sh yorens
Ġpa u
Ġjo b
esh iya
Ġst ood
ish chit
Ġaaee bol
bh aal
Ġchh oo
Ġsel ph
Ġdh aar
Ġam areeka
Ġsta dee
Ġi i
Ġopar etar
Ġkarav aane
Ġrav i
Ġchait ing
lo ud
Ġrim oovebal
Ġpres har
pro sesar
Ġsadas y
Ġaavashyak ata
lonch ing
Ġtik at
Ġshu gar
vajan ik
Ġnetr tv
Ġmaaha ul
a en
a yah
l in
l ait
s ur
Ġk reta
Ġm or
Ġm ood
Ġb hatak
Ġd arav
Ġd aark
ta ikt
Ġa gr
Ġme kar
Ġn eeboo
Ġr i
oo h
Ġh im
ad esh
as k
Ġg reen
ais s
aav ind
Ġo yal
Ġ3 500
cha dhaav
Ġpa ega
Ġphee d
Ġ8 21
Ġmod s
Ġmod yool
Ġchh ut
Ġbee emadablyoo
Ġbah aad
Ġvish aal
Ġbhar a
Ġmah aar
Ġ11 9
Ġvol et
Ġkastam ar
Ġeksap ort
Ġeksap art
Ġgir a
Ġpraim aree
yu va
Ġdaaya m
Ġmotarasaikal s
vi dh
Ġsig nal
Ġshor takat
Ġprakaash it
Ġdol bee
Ġkoshika on
Ġpaand e
motar asaik
6 9
d yool
g hane
j iyonee
l i
m ichromax
r iyo
s uj
Ġs air
Ġd ait
Ġd ron
aar j
Ġl aakhon
Ġka hen
Ġn aak
Ġt aaj
Ġt oor
ab aajee
ro j
Ġek shan
Ġo b
Ġbad hee
ag raund
iv o
Ġpr iv
Ġ8 3
Ġmil ana
ip haid
Ġban ana
Ġbadh aava
Ġkaard an
Ġdin esh
Ġmad hy
aish vik
Ġkha pat
Ġbr eja
Ġap eksha
Ġsarv e
Ġprati bha
Ġtaree kon
pa halee
Ġaav ed
Ġseva on
Ġseva en
Ġdekha bhaal
Ġ22 00
Ġand aaja
Ġrish ton
och us
Ġkir los
Ġpos hak
Ġkanjyoom ar
Ġbail ens
Ġmantr aalay
Ġaaaitom aitik
Ġnird eshak
Ġnaj adee
Ġvent o
Ġpeshak ash
Ġkirlos kar
4 2
b ook
d s
i x
n ot
r oom
v ol
v iraat
ee dee
Ġk aalee
Ġd i
Ġj aas
Ġj oos
ai ph
Ġn im
Ġv aik
Ġv hotsep
as s
as us
ab aink
Ġg aard
Ġg pu
Ġ1 12
Ġin tr
yoo r
Ġ2 10
jee echajed
lee p
Ġ3 300
ol iyo
Ġsab ako
see jan
Ġend roid
Ġdo stee
Ġsar i
Ġsa haj
Ġthee m
aakh oon
Ġen arjee
Ġvo sh
Ġmuk aam
Ġ25 000
Ġkor t
Ġbaj ae
Ġak asar
Ġhis son
Ġpahunch aaya
Ġjan aral
Ġjod ate
Ġnikal ane
Ġsoo jan
acha it
Ġgalat iyaan
Ġrom ing
Ġkamaand o
Ġhaid alait
Ġbur a
Ġlav ars
phl ipakaart
Ġjaanavar on
Ġdaim enshan
chaa he
Ġpainor ama
Ġavash y
7 1
b ade
n s
o ws
p pi
v ai
Ġm rt
Ġn iyo
Ġr s
ur at
al s
al t
at h
at aar
Ġko phee
ad aaree
ab aind
Ġch ikit
ais han
Ġ4 3
Ġ6 999
esh iyal
ait ooth
aab ait
em abee
Ġsee pee
Ġkaam ay
ud dh
Ġmai r
Ġpl et
Ġpl aans
Ġcha ineej
Ġvar na
hata ig
Ġut aare
Ġeks po
Ġeks atar
Ġpee peeaee
um eh
da j
Ġam b
yak ram
Ġso pht
asee aar
Ġak ele
12 8
Ġlai pha
Ġpo shan
Ġlist ing
67 35
ith iyam
Ġsad akon
Ġhel iyo
Ġintel ij
Ġsavaal on
Ġkaaryak aaree
Ġdok yooment
Ġaak raman
Ġpras iddh
Ġoon chaee
Ġsabj iyon
bachch on
Ġsambhaal ane
Ġladak iyon
Ġmed ikal
Ġsamajha uta
Ġsaik il
Ġdhoon d
Ġish aare
Ġblu aitooth
Ġeksapeer iyans
Ġgil aas
motarasaik al
f ochus
j am
j iyo
m ais
m agar
n ahin
p ree
r av
Ġs aind
Ġp aayee
an kaee
Ġb aaree
ta lee
Ġj aagar
aar el
en a
Ġn atee
Ġn aabaad
Ġr aink
Ġr uch
oo bar
Ġse hatamand
am or
Ġaa ie
Ġaa sh
Ġaa ir
Ġg air
Ġu chit
it an
aik ho
Ġ4 6
Ġbad haee
Ġde dh
ud aaharan
Ġsp ot
Ġ12 00
Ġbaik agraund
apee em
Ġhota l
Ġkan dhon
Ġdik hata
Ġen a
Ġpiksal s
Ġro var
Ġbadal e
Ġf w
Ġf raiaidom
Ġpata le
Ġvi bai
Ġkil ar
Ġ40 3
Ġkhol en
Ġbait ree
Ġnikaal ane
fi ai
ghar eloo
Ġprashn on
dis pale
Ġsai bar
jyaad a
Ġrana jee
Ġmaansapesh iyon
2 99
b aajaar
h s
h tch
m w
o h
p aapa
s ta
t ur
w hatsapp
aa che
Ġs tel
Ġp aancha
Ġha ree
Ġb ejal
Ġd up
Ġa ma
Ġj aahir
Ġl ega
Ġn ek
Ġr aak
Ġr aashtreey
Ġt ree
Ġph i
Ġis en
Ġta iteniyam
Ġin shyorens
Ġek abaar
aam ataur
Ġch en
Ġch loud
aas king
Ġsh re
Ġ4 35
iv ai
Ġjo sh
Ġdil acha
av yoo
sar on
em adee
Ġal kaatel
Ġjaan ana
ham aanon
Ġmai izu
bal aijeshan
Ġlog in
ra j
Ġmod ail
Ġeks amor
Ġpha it
Ġtr ank
Ġlee g
Ġlee jie
Ġjin ase
Ġaad ha
sp es
pa har
Ġni bha
Ġsek tar
Ġchun en
Ġhed ar
ub i
Ġaak raamak
aayam ph
Ġtatv on
Ġvyaap aar
Ġanur oop
Ġlep atop
Ġspor tee
Ġspred atram
Ġdurghat ana
Ġcheyar amain
Ġshre y
f ai
r aim
s as
s ir
z ain
ar n
Ġm uj
is hal
Ġd el
Ġl imit
al es
at en
Ġt hand
Ġt esla
Ġse s
Ġkar aata
Ġko hare
as tar
tar bo
Ġho t
Ġta t
Ġkam od
Ġphon ai
aap ak
Ġ4 99
Ġan up
Ġan kon
Ġst y
Ġkaam on
Ġrak he
Ġden asitee
Ġdo pahar
Ġchal ee
oot i
aip tiv
oon gee
Ġbat aatee
Ġ13 0
Ġsan stha
Ġee yaraphon
Ġechadee emaee
Ġbadal a
ikeshan s
Ġ14 8
Ġth ree
Ġaar apeeem
Ġes id
Ġrik aard
Ġhaar aman
Ġlam ba
Ġbadha egee
ve basait
Ġjod on
Ġnav aaja
Ġprabhaav ee
Ġbacha pan
Ġkshet ron
Ġkamaand oj
Ġnee le
Ġneks on
seesee aee
Ġchunautee poorn
Ġmen yoo
log on
Ġaj ast
lag aataar
Ġvaat aavaran
Ġpraar oop
Ġtyo haar
Ġtig or
Ġbahaad ur
suj ukee
7 99
m em
v aigyaan
Ġs uk
Ġp ik
Ġp iks
Ġp ait
Ġb ilt
Ġa pha
Ġl ithiyam
Ġn ip
Ġkee m
aan y
Ġt uk
Ġg ur
ek a
Ġch on
Ġch up
Ġkh aad
aav aas
Ġ5 9
ol yushan
Ġ8 54
Ġan de
Ġhu veee
Ġst r
Ġun heen
Ġjar manee
Ġsp eshiphikeshan
Ġvar ishth
Ġsa ja
Ġchaa hat
Ġkan deeshan
Ġshuroo aatee
Ġtr aanj
Ġbee j
Ġup ahaar
Ġsensar s
Ġprati rod
Ġdaal ane
has un
Ġkon taikt
Ġphail aaya
eek sha
Ġdr sh
Ġaam ataur
phr ens
Ġparaphorm esh
Ġbeees aee
Ġhedaphon s
Ġkheen ch
Ġesh ej
Ġsabj iyaan
Ġsaha yog
Ġseen iyar
su bah
Ġsantul an
Ġraash i
Ġaayar is
Ġstai bilitee
Ġdarshak on
Ġdood al
ih n
Ġprim ai
Ġstel th
Ġkamod itee
4 6
7 2
8 2
8 5
k as
v aal
Ġk ise
Ġk reem
ha da
Ġm and
Ġd had
Ġn aata
Ġn adaar
Ġn amee
Ġr isee
Ġv aishvik
Ġe st
ph ul
ab ad
Ġin j
yoo shan
Ġch ihn
aap aka
Ġsh r
Ġsh odhakartaon
ate d
Ġ5 3
ag oogal
Ġmo ta
eed iya
Ġtee saree
Ġst on
ekt iv
hak on
Ġphr ij
Ġba en
Ġ7 50
yar ing
Ġda yool
aid ar
oon ee
Ġchh up
Ġnir desh
Ġind akshan
Ġbee t
Ġon ar
Ġro taree
Ġsth aapit
Ġpree ped
Ġman j
Ġok seejan
Ġsun ishchit
Ġ100 00
sap aavar
Ġhal kee
Ġbra un
Ġeksap end
Ġpahan en
Ġad aiptiv
Ġmish ran
Ġpich halee
Ġpaartanar aship
Ġtren ing
Ġthan da
Ġvheekal s
jis ame
Ġkroo jar
Ġvaigyaan ik
Ġsail fiai
Ġtrai phik
Ġhais hataig
Ġaaain alain
Ġgatividh iyon
Ġhedar est
Ġnadaar ad
b oo
k ool
l ap
n oo
o sh
p aanee
s ain
u te
Ġd an
Ġa g
Ġme hamaanon
Ġn eel
